{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[ENG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\b[A-Za-z]+\\b"
        },
        "content": " [ENG]"
      },
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "[ENG]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ó": 173,
      "ā": 174,
      "Ă": 175,
      "ă": 176,
      "ĉ": 177,
      "Ċ": 178,
      "č": 179,
      "ě": 180,
      "ğ": 181,
      "Ġ": 182,
      "ġ": 183,
      "Ģ": 184,
      "ģ": 185,
      "Ĥ": 186,
      "ĥ": 187,
      "Ħ": 188,
      "ħ": 189,
      "Ĩ": 190,
      "ĩ": 191,
      "Ī": 192,
      "ī": 193,
      "Ĭ": 194,
      "ĭ": 195,
      "Į": 196,
      "į": 197,
      "İ": 198,
      "ı": 199,
      "Ĳ": 200,
      "ĳ": 201,
      "Ĵ": 202,
      "ĵ": 203,
      "Ķ": 204,
      "ķ": 205,
      "ĸ": 206,
      "Ĺ": 207,
      "ĺ": 208,
      "Ļ": 209,
      "ļ": 210,
      "Ľ": 211,
      "ľ": 212,
      "Ŀ": 213,
      "ŀ": 214,
      "Ł": 215,
      "ł": 216,
      "Ń": 217,
      "ଅ": 218,
      "ଆ": 219,
      "ଇ": 220,
      "ଈ": 221,
      "ଉ": 222,
      "ଊ": 223,
      "ଋ": 224,
      "ଌ": 225,
      "ଏ": 226,
      "ଐ": 227,
      "ଓ": 228,
      "ଔ": 229,
      "କ": 230,
      "ଖ": 231,
      "ଗ": 232,
      "ଘ": 233,
      "ଙ": 234,
      "ଚ": 235,
      "ଛ": 236,
      "ଜ": 237,
      "ଝ": 238,
      "ଞ": 239,
      "ଟ": 240,
      "ଠ": 241,
      "ଡ": 242,
      "ଢ": 243,
      "ଣ": 244,
      "ତ": 245,
      "ଥ": 246,
      "ଦ": 247,
      "ଧ": 248,
      "ନ": 249,
      "ପ": 250,
      "ଫ": 251,
      "ବ": 252,
      "ଭ": 253,
      "ମ": 254,
      "ଯ": 255,
      "ର": 256,
      "ଲ": 257,
      "ଳ": 258,
      "ଵ": 259,
      "ଶ": 260,
      "ଷ": 261,
      "ସ": 262,
      "ହ": 263,
      "ୟ": 264,
      "୦": 265,
      "୧": 266,
      "୨": 267,
      "୩": 268,
      "୪": 269,
      "୫": 270,
      "୬": 271,
      "୭": 272,
      "୮": 273,
      "୯": 274,
      "ୱ": 275,
      "à¬": 276,
      "àŃ": 277,
      "Ġà¬": 278,
      "à¬¾": 279,
      "àŃį": 280,
      "à¬¿": 281,
      "à¬°": 282,
      "àŃĩ": 283,
      "à¬ķ": 284,
      "à¬¨": 285,
      "à¬¤": 286,
      "àŃģ": 287,
      "à¬¬": 288,
      "à¬®": 289,
      "Ġà¬ķ": 290,
      "àŃŁ": 291,
      "Ġà¬¸": 292,
      "à¬²": 293,
      "Ġà¬ª": 294,
      "à¬¹": 295,
      "à¬¸": 296,
      "àŃĩà¬¾": 297,
      "Ġà¬¬": 298,
      "à¥": 299,
      "à¥¤": 300,
      "à¬ĩ": 301,
      "à¬ª": 302,
      "à¬£": 303,
      "àŃĢ": 304,
      "à¬¥": 305,
      "à¬Ł": 306,
      "Ġà¬®": 307,
      "à¬¦": 308,
      "à¬³": 309,
      "à¬Ļ": 310,
      "Ġà¬ı": 311,
      "à¬·": 312,
      "à¬Ľ": 313,
      "à¬Ĺ": 314,
      "Ġà¬ķà¬°": 315,
      "à¬ľ": 316,
      "Ġà¬¨": 317,
      "Ġà¥¤": 318,
      "Ġà¬ħ": 319,
      "à¬¡": 320,
      "à¬¶": 321,
      "Ġà¬¦": 322,
      "à¬§": 323,
      "Ġà¬¹": 324,
      "Ġà¬Ĩ": 325,
      "Ġà¬°": 326,
      "Ġ[": 327,
      "NG": 328,
      "ENG": 329,
      "ĠàŃ": 330,
      "à¬¯": 331,
      "à¬ļ": 332,
      "Ġà¬ľ": 333,
      "à¬Ń": 334,
      "à¬Ĥ": 335,
      "à¬ģ": 336,
      "Ġà¬¤": 337,
      "Ġà¬Ń": 338,
      "Ġà¬¯": 339,
      "Ġà¬Ĺ": 340,
      "à¬ĸ": 341,
      "àŃĤ": 342,
      "à¬Ĩ": 343,
      "âĢ": 344,
      "à¬¼": 345,
      "Ġà¬ī": 346,
      "Ġà¬ıà¬¹": 347,
      "Ġà¬²": 348,
      "Ġà¬¶": 349,
      "Ġà¬ªà¬°": 350,
      "Ġà¬¸à¬®": 351,
      "Ġà¬ļ": 352,
      "Ġà¬ĵ": 353,
      "à¬ī": 354,
      "à¬Ľà¬¨": 355,
      "àŃ±": 356,
      "à¬¿à¥¤": 357,
      "à¬ı": 358,
      "à¬ĩà¬¥": 359,
      "âĢĮ": 360,
      "àŃĥ": 361,
      "à¬ł": 362,
      "àŃįâĢĮ": 363,
      "à¬°à¬ķ": 364,
      "à¬ķà¬°": 365,
      "à¬ªà¬°": 366,
      "àŃŁà¬°": 367,
      "Ġà¬ħà¬¨": 368,
      "àŃ¦": 369,
      "à¬¬à¬°": 370,
      "Ġà¬ıà¬¬": 371,
      "Ġà¬Ł": 372,
      "à¬ŀ": 373,
      "à¬¤à¬°": 374,
      "Ġà¬ĸ": 375,
      "à¬°à¬®": 376,
      "Ġà¬¸à¬¹": 377,
      "à¬¼à¬¿": 378,
      "à¬ĩà¬Ľ": 379,
      "àŃŁà¬ķ": 380,
      "à¬°à¬¤": 381,
      "Ġà¬®à¬§": 382,
      "Ġà¬¥": 383,
      "à¬«": 384,
      "Ġà¬ĺ": 385,
      "à¬°à¬°": 386,
      "ĠàŃ§": 387,
      "Ġà¬«": 388,
      "àŃĩàŃ": 389,
      "à¬¨à¬°": 390,
      "Ġà¬°à¬¹": 391,
      "Ġà¬ľà¬£": 392,
      "Ġà¬ıà¬ķ": 393,
      "ĠàŃ¨": 394,
      "àŃĩà¥¤": 395,
      "à¬¨à¬Ļ": 396,
      "Ġà¬¡": 397,
      "à¬°à¬£": 398,
      "Ġà¬¬à¬°": 399,
      "Ġà¬ħà¬§": 400,
      "à¬Łà¬°": 401,
      "Ġà¬ķà¬¹": 402,
      "ĠàŃ§àŃ": 403,
      "à¬¬à¬¨": 404,
      "à¬ļà¬¨": 405,
      "Ġà¬§": 406,
      "Ġà¬®à¬¹": 407,
      "àŃ§": 408,
      "Ġà¬Ĩà¬¸": 409,
      "Ġ,": 410,
      "à¬¿à¬ģ": 411,
      "à¬³à¬°": 412,
      "Ġà¬ĩ": 413,
      "àŃĩàŃĹ": 414,
      "à¬¢": 415,
      "à¬°à¬¸": 416,
      "àŃ¨": 417,
      "à¬®à¬¨": 418,
      "à¬®à¬°": 419,
      "à¬ľà¬¨": 420,
      "Ġà¬ħà¬Ń": 421,
      "à¬¾à¥¤": 422,
      "à¬Ĺà¬°": 423,
      "Ġà¬Ľ": 424,
      "à¬¬à¬¸": 425,
      "à¬ħ": 426,
      "à¬·à¬°": 427,
      "à¬ĺ": 428,
      "à¬ĩà¬¬": 429,
      "à¬ªà¬¤": 430,
      "à¬¿à¬Ĥ": 431,
      "à¬ĩà¬Ľà¬¨": 432,
      "à¬¿,": 433,
      "Ġà¬®à¬¨": 434,
      "ĠàŃ©": 435,
      "à¬¸à¬¨": 436,
      "Ġà¬īà¬¤": 437,
      "à¬īà¬Ľ": 438,
      "Ġà¬¸à¬°à¬ķ": 439,
      "à¬°à¬¦": 440,
      "à¬¾,": 441,
      "àŃŁà¬¨": 442,
      "Ġà¬īà¬ª": 443,
      "à¬ªà¬£": 444,
      "Ġà¬ĺà¬Ł": 445,
      "à¬ĵ": 446,
      "àŃĩàŃĸ": 447,
      "Ġà¬¸à¬®à¬¸": 448,
      "ĠĠ": 449,
      "Ġ(": 450,
      "à¬¤à¬¨": 451,
      "àŃ«": 452,
      "Ġà¬ķà¬®": 453,
      "Ġ:": 454,
      "..": 455,
      "à¬¸à¬°": 456,
      "àŃĩ,": 457,
      "à¬ľà¬°": 458,
      "àŃª": 459,
      "Ġà¬īà¬ªà¬°": 460,
      "àŃ±à¬°": 461,
      "20": 462,
      "à¬°à¬¶": 463,
      "à¬ķà¬Ļ": 464,
      "à¬Ĩà¬°": 465,
      "Ġà¬Ĩà¬®": 466,
      "Ġà¬Ĩà¬ľ": 467,
      "à¬ĩà¬¨": 468,
      "à¬ĩà¬ª": 469,
      "àŃŁà¬¤": 470,
      "à¬¼à¬¾": 471,
      "Ġà¬°à¬ĸ": 472,
      "Ġà¬ªà¬ķ": 473,
      "Ġà¬Ĩà¬ªà¬£": 474,
      "Ġà¬ĵà¬¡": 475,
      "ĠàŃª": 476,
      "àŃ¯": 477,
      "à¬¦à¬°": 478,
      "à¬Ĩà¬¯": 479,
      "àŃ©": 480,
      "ĠàŃ«": 481,
      "à¬²à¬°": 482,
      "à¬·à¬£": 483,
      "ĠàŃ¨àŃ¦": 484,
      "à¬¶à¬°": 485,
      "Ġà¬ıà¬¥": 486,
      "àŃ®": 487,
      "Ġà¬Ĩà¬ķ": 488,
      "Ġà¬Łà¬Ļ": 489,
      "àŃŃ": 490,
      "à¬¦à¬¨": 491,
      "àŃŁà¬®": 492,
      "Ġà¬¬à¬¨": 493,
      "àŃ¬": 494,
      "à¬³à¬¨": 495,
      "à¬°à¬¬": 496,
      "Ġà¬²à¬ķ": 497,
      "à¬°à¬¹": 498,
      "Ġà¬ł": 499,
      "Ġà¬ªà¬¡": 500,
      "à¬īà¬¥": 501,
      "Ġà¬¸à¬°": 502,
      "à¬°à¬Ļ": 503,
      "Ġà¬¸à¬¬": 504,
      "à¬ªà¬¡": 505,
      "à¬Łà¬ķ": 506,
      "Ġà¬īà¬¦": 507,
      "Ġà¬ĺà¬Łà¬£": 508,
      "Ġà¬¸à¬®àŃŁà¬°": 509,
      "Ġà¬Ĺà¬¤": 510,
      "à¬²à¬ķ": 511,
      "à¬Ĺà¬¤": 512,
      "àŃŁà¬¬": 513,
      "à¬£à¬¸": 514,
      "Ġà¬Ĩà¬°à¬®": 515,
      "à¬¤à¬Ļ": 516,
      "à¬¥à¬®": 517,
      "Ġà¬ķà¬²": 518,
      "Ġà¬ħà¬°": 519,
      "à¬¾à¬ģ": 520,
      "àŃģà¬ģ": 521,
      "à¬ĸà¬°": 522,
      "Ġà¬ĺà¬°": 523,
      "à¬¤à¬®": 524,
      "à¬°à¬Ń": 525,
      "Ġ20": 526,
      "à¬ĥ": 527,
      "ĠàŃ¬": 528,
      "à¬°à¬¥à¬®": 529,
      "à¬Ĺà¬¡": 530,
      "Ġà¬¬à¬¹": 531,
      "àŃŁà¬¬à¬¸": 532,
      "Ġà¬Ĩà¬¬": 533,
      "à¬¨à¬¸": 534,
      "].": 535,
      "à¬ªà¬ķ": 536,
      "Ġà¬¤à¬¥": 537,
      "Ġà¬Ĩà¬ī": 538,
      "Ġà¬ķà¬°à¬¨": 539,
      "à¬®à¬²": 540,
      "à¬¨à¬ķ": 541,
      "Ġà¬§à¬°": 542,
      "Ġ1": 543,
      "à¬Ńà¬³": 544,
      "Ġà¬·": 545,
      "à¬¡à¬°": 546,
      "Ġà¬ħà¬¤": 547,
      "Ġ-": 548,
      "à¬¬à¬³": 549,
      "à¬°à¬§": 550,
      "21": 551,
      "Ġà¬ªà¬¦": 552,
      "à¬®à¬ķ": 553,
      "ĠàŃ§àŃ¦": 554,
      "Ġà¬ªà¬¹": 555,
      "à¬°à¬«": 556,
      "Ġà¬Ŀ": 557,
      "Ġà¬¬à¬¡": 558,
      "Ġà¬Ĩà¬°": 559,
      "Ġà¬¹à¬ľ": 560,
      "àŃĢ,": 561,
      "à¬ķà¬®": 562,
      "ĠàŃŃ": 563,
      "à¬¶à¬¨": 564,
      "à¬°à¬¨": 565,
      "à¬®à¬¤": 566,
      "à¬Łà¬¨": 567,
      "à¬³à¬ķ": 568,
      "à¬¬à¬¤": 569,
      "à¬ĩà¬Ł": 570,
      "à¬¾à¬Ĥ": 571,
      "à¬Ŀ": 572,
      "à¬§à¬°": 573,
      "Ġà¬Ĩà¬¶": 574,
      "à¬°à¬®à¬£": 575,
      "ĠâĢ": 576,
      "Ġà¬ķà¬¥": 577,
      "à¬µ": 578,
      "Ġà¬ĸà¬¬à¬°": 579,
      "ĠàŃ®": 580,
      "Ġà¬¬à¬¢": 581,
      "Ġà¬ļà¬³": 582,
      "Ġà¬ľà¬¨": 583,
      "Ġà¬Ĩà¬ªà¬£à¬Ļ": 584,
      "Ġà¬ħà¬¬à¬¸": 585,
      "à¬ıà¬¸": 586,
      "Ġà¬ħà¬¸": 587,
      "Ġà¬¦à¬³": 588,
      "ĠàŃŁ": 589,
      "à¬¬à¬ķ": 590,
      "âĢĻ": 591,
      "à¬ļà¬³à¬°": 592,
      "à¬«à¬³": 593,
      "à¬ĩà¬²": 594,
      "Ġà¬ħà¬ŀ": 595,
      "àŃŁà¬®à¬¨": 596,
      "Ġà¬Ĩà¬¹": 597,
      "Ġà¬ıà¬®": 598,
      "Ġà¬īà¬ļ": 599,
      "à¬ĩà¬¯": 600,
      "Ġà¬¬à¬¸": 601,
      "Ġà¬ıà¬¸": 602,
      "ĠàŃ±": 603,
      "Ġà¬Ĩà¬¦": 604,
      "àŃģà¥¤": 605,
      "Ġà¬¸à¬ķ": 606,
      "Ġà¬Ĩà¬²": 607,
      "àŃŁà¬¸": 608,
      "Ġà¬¸à¬¨": 609,
      "à¬ľà¬£": 610,
      "àŃŁà¬¬à¬¹": 611,
      "Ġà¬ªà¬¹à¬ŀ": 612,
      "Ġ'": 613,
      "à¬ļà¬°": 614,
      "ĠàŃ¯": 615,
      "à¬¨à¬Ł": 616,
      "à¬³àŃŁ": 617,
      "Ġà¬Ĩà¬£": 618,
      "à¬Ĺà¬²": 619,
      "à¬¤à¬ķ": 620,
      "Ġà¬Ĩà¬¨": 621,
      "Ġ|": 622,
      "Ġà¬Ĩà¬Ĺ": 623,
      "àŃĩà¬ģ": 624,
      "Ġà¬ªà¬ŀ": 625,
      "Ġà¬ıà¬ªà¬°": 626,
      "à¬Ĩà¬ĩ": 627,
      "à¬ªà¬¨": 628,
      "à¬¹à¬°": 629,
      "à¬¿à¬ģà¥¤": 630,
      "Ġà¬¸à¬Ń": 631,
      "Ġà¬ıà¬¨": 632,
      "à¬ħà¬¨": 633,
      "Ġà¬¯à¬¦": 634,
      "Ġà¬ħà¬¬": 635,
      "à¬ĩà¬ķ": 636,
      "Ġà¬Ńà¬²": 637,
      "Ġà¬Ĩà¬¬à¬¶": 638,
      "à¬°à¬¹à¬£": 639,
      "],": 640,
      "à¬ľàŃŁ": 641,
      "à¬¶à¬ķ": 642,
      "Ġà¬¦à¬°": 643,
      "à¬ļà¬³": 644,
      "Ġà¬¸à¬®àŃŁ": 645,
      "à¬ķà¬°à¬£": 646,
      "Ġà¬ľà¬³": 647,
      "Ġà¬ķà¬³": 648,
      "Ġà¬Ĺà¬£": 649,
      "Ġà¬ıà¬Ńà¬³": 650,
      "à¬īà¬Ľà¬¨": 651,
      "à¬ıà¬®": 652,
      "à¬¨à¬®à¬¨": 653,
      "Ġà¬ªà¬¢": 654,
      "à¬·à¬¤": 655,
      "à¬ķà¬Łà¬°": 656,
      "à¬®à¬¬": 657,
      "Ġà¬ħà¬«": 658,
      "Ġ2": 659,
      "Ġà¬Ńà¬³": 660,
      "àŃ¦àŃ¦": 661,
      "...": 662,
      "Ġà¬¹à¬¸": 663,
      "à¬·à¬ķ": 664,
      "ĠàŃ§àŃ¯": 665,
      "Ġà¬Ĩà¬¸à¬¨": 666,
      "Ġà¬ĨàŃŁ": 667,
      "Ġà¬¹à¬°": 668,
      "Ġà¬ªà¬Ł": 669,
      "à¬Ńà¬°": 670,
      "Ġà¬ħà¬ªà¬°": 671,
      "à¬¹à¬¨": 672,
      "ĠàŃ¨àŃ¦àŃ§": 673,
      "à¤": 674,
      "à¬¸à¬²": 675,
      "àŃŁà¬Ļ": 676,
      "à¬ĩà¬°": 677,
      "Ġà¬ķà¬Łà¬ķ": 678,
      "Ġà¬ªà¬¤": 679,
      "àŃŁà¬ª": 680,
      "à¬®à¬ļ": 681,
      "Ġà¬ħà¬ª": 682,
      "à¬°à¬£à¬°": 683,
      "à¬°à¬¤à¬°": 684,
      "Ġà¬¤à¬¦à¬¨": 685,
      "à¬Ĩà¬¦": 686,
      "à¬·àŃŁà¬°": 687,
      "à¬ĩà¬¸": 688,
      "à¬¨à¬¤": 689,
      "à¬¥à¬°": 690,
      "Ġà¬ľà¬®": 691,
      "Ġà¬ħà¬Ĺ": 692,
      "Ġà¬īà¬Ń": 693,
      "Ġà¬īà¬ªà¬¸": 694,
      "Ġà¬ľà¬°": 695,
      "Ġà¬¨à¬¥": 696,
      "ĠàŃ§àŃ¨": 697,
      "Ġà¬ľà¬£à¬Ļ": 698,
      "à¬Łà¬£": 699,
      "à¬ķà¬Ł": 700,
      "Ġà¬¥à¬°": 701,
      "Ġà¬ĩà¬£": 702,
      "Ġà¬¸à¬ļ": 703,
      "Ġà¬¬à¬ľ": 704,
      "Ġà¬ħà¬Ľ": 705,
      "Ġ2021": 706,
      "Ġà¬ıà¬ł": 707,
      "Ġà¬¸à¬¦": 708,
      "àŃģ,": 709,
      "Ġà¬¸à¬«à¬³": 710,
      "à¬īà¬£": 711,
      "Ġà¬²à¬Ĺ": 712,
      "à¬¬à¬²": 713,
      "Ġà¬¸à¬¤": 714,
      "Ġà¬®à¬¸": 715,
      "ĠàŃ§àŃ«": 716,
      "à¬¸à¬ķ": 717,
      "à¬Ĩà¬¨": 718,
      "à¬³àŃŁà¬°": 719,
      "àŃ¨àŃ¦": 720,
      "à¬ĸà¬¨": 721,
      "à¬°à¬ª": 722,
      "Ġà¬īà¬ł": 723,
      "Ġà¬¨à¬¬": 724,
      "àŃŁà¬®à¬°": 725,
      "Ġà¬¬à¬²": 726,
      "à¬īà¬¨": 727,
      "Ġà¬ĸà¬°": 728,
      "Ġà¬°à¬ķ": 729,
      "Ġà¬¸à¬Ļ": 730,
      "Ġà¬ħà¬ķ": 731,
      "âĢį": 732,
      "Ġà¬ĩà¬¨": 733,
      "Ġà¬ªà¬¶": 734,
      "Ġà¬«à¬³à¬°": 735,
      "à¬¾'": 736,
      "Ġà¬ķà¬¨": 737,
      "à¬ľà¬ª": 738,
      "à¬Ńà¬¬": 739,
      "Ġà¬¶à¬°": 740,
      "à¬¸à¬®": 741,
      "àŃįâĢį": 742,
      "ĠàŃ§àŃ§": 743,
      "Ġà¬ħà¬Ľà¬¨": 744,
      "Ġà¬ªà¬¦à¬ķ": 745,
      "Ġà¬¹à¬¤": 746,
      "à¬Ĩà¬²": 747,
      "Ġà¬®à¬¤": 748,
      "Ġà¬ļà¬°": 749,
      "à¬ªà¬¦": 750,
      "2021": 751,
      "à¬¸à¬¹": 752,
      "Ġà¬®à¬£": 753,
      "Ġà¬¶à¬ķ": 754,
      "Ġà¬ħà¬®": 755,
      "ĠàŃ¨àŃª": 756,
      "à¬ªà¬Ł": 757,
      "à¬§à¬¨": 758,
      "à¬¿.": 759,
      "à¬¬à¬¤à¬¨": 760,
      "Ġà¬ĺà¬£": 761,
      "Ġà¬¨à¬®": 762,
      "Ġà¬¦à¬³à¬°": 763,
      "à¬¦à¬ķ": 764,
      "Ġà¬Ńà¬°": 765,
      "à¬Ĺà¬¨": 766,
      "Ġà¬īà¬ŃàŃŁ": 767,
      "Ġà¬īà¬¨": 768,
      "à¬ľà¬ķ": 769,
      "à¬ıà¬²": 770,
      "Ġà¬¦à¬ķ": 771,
      "Ġ/": 772,
      "à¬łà¬¨": 773,
      "à¬¥à¬¨": 774,
      "à¬°à¬ªà¬¤": 775,
      "à¬¶à¬¤": 776,
      "Ġà¬°à¬¨": 777,
      "Ġà¬ħà¬²": 778,
      "Ġà¬ķà¬£": 779,
      "Ġà¬ļà¬¨": 780,
      "Ġà¬ĭ": 781,
      "à¬£à¬°": 782,
      "Ġà¬Ĩà¬§": 783,
      "Ġ.": 784,
      "à¬·àŃŁ": 785,
      "à¬°à¬®à¬°": 786,
      "à¬°àŃŁ": 787,
      "à¬¼àŃĩ": 788,
      "Ġà¬§à¬¨": 789,
      "ĠâĢĺ": 790,
      "Ġà¬ħà¬Ł": 791,
      "]:": 792,
      "à¬®à¬Ĺ": 793,
      "Ġà¬Ĩà¬ĩ": 794,
      "ĠàŃ§àŃ®": 795,
      "Ġà¬Ĺà¬°": 796,
      "ĠàŃ§àŃª": 797,
      "Ġà¬Ĩà¬ĩà¬¨": 798,
      "àŃ±à¬ª": 799,
      "à¬Ĺà¬ķ": 800,
      "Ġà¬¨à¬°": 801,
      "ĠàŃ©àŃ¦": 802,
      "Ġ\"": 803,
      "Ġà¬¸à¬¦à¬¸": 804,
      "Ġà¬īà¬²": 805,
      "à¬ıà¬¹": 806,
      "à¬°à¬Ľ": 807,
      "à¬ľà¬¸": 808,
      "à¬Ĺà¬³": 809,
      "à¬£à¬¨": 810,
      "à¬°à¬¦à¬°": 811,
      "Ġà¬¢": 812,
      "à¬®à¬£": 813,
      "à¬Ĺà¬¦": 814,
      "Ġà¬¸à¬¹à¬¯": 815,
      "Ġà¬Ĩà¬¤": 816,
      "Ġà¬¤à¬³": 817,
      "à¬ĩà¬¦": 818,
      "à¬¦à¬³": 819,
      "à¬ĺà¬°": 820,
      "à¬ĺà¬Łà¬£": 821,
      "Ġà¬°à¬¬": 822,
      "Ġà¬¸à¬ª": 823,
      "à¬¨à¬¬": 824,
      "à¬²à¬Ł": 825,
      "Ġà¬ıà¬¤": 826,
      "à¬¤à¬¬": 827,
      "à¬²à¬¬": 828,
      "])": 829,
      "Ġà¬ªà¬ł": 830,
      "à¬¨à¬¨": 831,
      "à¬¸à¬¬": 832,
      "à¬¿-": 833,
      "Ġà¬¸à¬®à¬°": 834,
      "Ġ3": 835,
      "Ġà¬ĸà¬£": 836,
      "à¬¹à¬¤": 837,
      "à¬¨à¬¥": 838,
      "à¬°à¬ķà¬³": 839,
      "ĠàŃ§àŃ©": 840,
      "à¬¥à¬³à¬°": 841,
      "à¬·à¬®": 842,
      "Ġà¬Ļ": 843,
      "à¬ķà¬³": 844,
      "à¬²à¬Ļ": 845,
      "ĠĠĠ": 846,
      "Ġà¬ªà¬Ľ": 847,
      "à¬¸à¬¦": 848,
      "ĠàŃ§àŃ¬": 849,
      "Ġà¬ľà¬¬à¬¤": 850,
      "ĠàŃ¨àŃ«": 851,
      "Ġà¬ħà¬¶": 852,
      "Ġà¬ħà¬£": 853,
      "à¬ķà¬ª": 854,
      "....": 855,
      "Ġà¬ªà¬£": 856,
      "):": 857,
      "à¬¨à¬Ĺ": 858,
      "Ġà¬«à¬Ł": 859,
      "à¬ıà¬¨": 860,
      "Ġà¬®à¬Ļ": 861,
      "Ġà¬«à¬³": 862,
      "àŃį,": 863,
      "à¬ĩà¬¡": 864,
      "Ġ)": 865,
      "à¬¬à¬¨à¬°": 866,
      "à¬°à¬ļ": 867,
      "Ġà¬¸à¬«à¬³à¬¤": 868,
      "Ġà¬ħà¬¬à¬¸à¬°à¬°": 869,
      "àŃĢ:": 870,
      "à¬ĵà¬¡": 871,
      "ĠâĢĵ": 872,
      "à¬ªà¬·": 873,
      "à¬¨à¬¸à¬Ń": 874,
      "àŃģ:": 875,
      "à¬ķà¬¸": 876,
      "à¬§à¬¬": 877,
      "Ġà¬īà¬ķ": 878,
      "à¬®à¬¦": 879,
      "Ġà¬Ńà¬¦": 880,
      "Ġà¬Ĩà¬ĸ": 881,
      "à¬¤à¬°à¬°": 882,
      "Ġà¬®à¬°": 883,
      "Ġà¬¶à¬¤": 884,
      "Ġà¬Ĺà¬¤à¬ķ": 885,
      "à¬¡à¬ķ": 886,
      "Ġà¬Ĺà¬ŀ": 887,
      "Ġà¬Ĩà¬¤à¬Ļ": 888,
      "ĠàŃ«àŃ¦": 889,
      "à¬¸à¬¨à¬°": 890,
      "àŃŁà¬ķà¬¤": 891,
      "Ġà¬¨à¬¦": 892,
      "ĠàŃ§àŃŃ": 893,
      "à¬¬à¬¦": 894,
      "à¬ķà¬¤": 895,
      "à¬ıà¬«": 896,
      "à¬łà¬ķ": 897,
      "à¬®à¬ª": 898,
      "à¬ķà¬¨": 899,
      "Ġà¬ĩà¬¤": 900,
      "Ġ?": 901,
      "à¬Łà¬®": 902,
      "àŃģà¬ĥ": 903,
      "Ġ0": 904,
      "ĠàŃ¨àŃ¦àŃ¨": 905,
      "]-": 906,
      "à¬¾âĢĻ": 907,
      "à¬Ĺà¬£": 908,
      "Ġà¬ħà¬Ļ": 909,
      "à¬²à¬®": 910,
      "àŃ§àŃ¯": 911,
      "Ġà¬ķà¬Ł": 912,
      "à¬°à¬¸à¬Ļ": 913,
      "à¬¼àŃģ": 914,
      "22": 915,
      "àŃŁà¬¤à¬°": 916,
      "Ġà¬ļà¬¢": 917,
      "Ġ201": 918,
      "Ġà¬ĺà¬°à¬ķ": 919,
      "à¬Ĺà¬®": 920,
      "Ġà¬¸à¬¹à¬°à¬°": 921,
      "à¬łà¬ķà¬°": 922,
      "à¬¸à¬Ļ": 923,
      "Ġà¬°à¬Ļ": 924,
      "Ġà¬ľà¬Ļ": 925,
      "Ġà¬Ĩà¬«": 926,
      "à¬°à¬ľ": 927,
      "à¬¹à¬ķ": 928,
      "ĠàŃ¨àŃ§": 929,
      "ĠàŃ¦": 930,
      "àŃ±à¬¤à¬¨": 931,
      "à¬ļàŃŁ": 932,
      "à¬§à¬ķ": 933,
      "Ġà¬¶à¬¬": 934,
      "à¬ķà¬¬": 935,
      "Ġà¬Ĩà¬ª": 936,
      "à¬¶à¬¨à¬°": 937,
      "à¬ķà¬ł": 938,
      "Ġà¬¬àŃŁ": 939,
      "Ġà¬ķà¬¬": 940,
      "à¬«à¬°": 941,
      "Ġà¬ĩà¬¸": 942,
      "Ġà¬Ĩà¬Ĺà¬ķ": 943,
      "à¬¬à¬²à¬ª": 944,
      "à¬¾:": 945,
      "à¬ĸà¬£": 946,
      "à¬Łà¬Ļ": 947,
      "Ġ//": 948,
      "à¬īà¬¡": 949,
      "à¬³à¬Ļ": 950,
      "Ġà¬¸à¬¹à¬°": 951,
      "à¬¤à¬¦": 952,
      "à¬Ĺà¬ª": 953,
      "ĠàŃ¨àŃ¨": 954,
      "Ġà¬ħà¬Łà¬ķ": 955,
      "Ġà¬ľà¬¨à¬¸": 956,
      "àŃĢà¥¤": 957,
      "Ġà¬ªà¬°à¬¬à¬°": 958,
      "Ġà¬Ńà¬¬": 959,
      "Ġà¬¨à¬ľà¬°": 960,
      "à¬ĸà¬²": 961,
      "à¬³à¬®": 962,
      "à¬¸à¬ª": 963,
      "Ġà¬Ĩà¬®à¬°": 964,
      "Ġà¬¯à¬¥": 965,
      "Ġà¬ªà¬ľ": 966,
      "Ġà¬ķà¬Łà¬ķà¬£": 967,
      "àŃĢ-": 968,
      "ĠàŃ¨àŃ¦àŃ¦": 969,
      "Ġà¬¬à¬¦à¬³": 970,
      "à¬ļà¬¨à¬°": 971,
      "à¬¾-": 972,
      "Ġà¬ķà¬¡": 973,
      "à¬ľà¬§": 974,
      "Ġà¬¬à¬³": 975,
      "à¬¬à¬Ļ": 976,
      "à¬¶à¬®": 977,
      "Ġà¬¬àŃŁà¬¸": 978,
      "Ġà¬īà¬ªà¬ķ": 979,
      "Ġà¬¨à¬ķ": 980,
      "Ġà¬ļà¬ķ": 981,
      "Ġ4": 982,
      "Ġà¬²à¬¢": 983,
      "Ġà¬«à¬°": 984,
      "à¬¤à¬°à¬ĸ": 985,
      "Ġà¬®à¬²": 986,
      "Ġ5": 987,
      "Ġà¬Ĩà¬¹à¬¤": 988,
      "Ġà¬Ĩà¬Ĺà¬°": 989,
      "àŃŁà¬ķà¬Ļ": 990,
      "à¬¹à¬¸": 991,
      "Ġà¬Ĩà¬¡": 992,
      "Ġà¬°à¬¥": 993,
      "à¬ľà¬¨à¬ķ": 994,
      "à¬·à¬®à¬¤": 995,
      "Ġà¬ľà¬£à¬ķ": 996,
      "--": 997,
      "Ġà¬¶à¬¨": 998,
      "à¬¿)": 999,
      "Ġà¬Ĺà¬£à¬®": 1000,
      "Ġà¬īà¬ªà¬¯": 1001,
      "Ġà¬ķà¬ª": 1002,
      "à¬Ĩà¬¸": 1003,
      "Ġà¬ıà¬£": 1004,
      "à¬Ĺà¬łà¬¨": 1005,
      "à¬ħà¬°": 1006,
      "ĠàŃªàŃ¦": 1007,
      "Ġà¬¯à¬¨": 1008,
      "àŃ±à¬°à¬°": 1009,
      "à¬²à¬ķà¬°": 1010,
      "Ġà¬Ķ": 1011,
      "ĠàŃ¨àŃ©": 1012,
      "Ġà¬¬à¬ŀ": 1013,
      "à¬¬à¬¶": 1014,
      "à¬ªà¬®": 1015,
      "à¬¨à¬®": 1016,
      "Ġà¬Ĺà¬¸": 1017,
      "Ġ*": 1018,
      "à¬°à¬ŀ": 1019,
      "à¬ľà¬ªà¬¤": 1020,
      "Ġ2022": 1021,
      "à¬Ŀà¬°": 1022,
      "à¬¹à¬²": 1023,
      "Ġà¬®à¬ŀ": 1024,
      "ĠàŃ¨àŃ¬": 1025,
      "à¬¬à¬ª": 1026,
      "à¬·à¬¦": 1027,
      "à¬¡à¬³": 1028,
      "à¬Ĺà¬¬": 1029,
      "Ġà¬Ĩà¬¶à¬Ļ": 1030,
      "00": 1031,
      "à¬·à¬Ļ": 1032,
      "à¬¹à¬ª": 1033,
      "Ġà¬Ĺà¬Ľ": 1034,
      "à¬°à¬¬à¬³": 1035,
      "Ġà¬ļà¬³à¬ļ": 1036,
      "Ġà¬¶à¬¹": 1037,
      "Ġà¬ħà¬·": 1038,
      "à¬¨à¬ª": 1039,
      "Ġà¬Ńà¬ķ": 1040,
      "Ġà¬¸à¬¤à¬°": 1041,
      "ĠàŃ¨àŃŃ": 1042,
      "Ġà¬ªà¬°à¬®": 1043,
      "à¬¦à¬°à¬Ĺà¬¡": 1044,
      "Ġà¬Ĺà¬łà¬¨": 1045,
      "à¬®àŃŁ": 1046,
      "àŃįâĢĮ,": 1047,
      "àŃŁà¬£": 1048,
      "Ġà¬¦à¬¤": 1049,
      "Ġà¬ľà¬Ĺà¬¤": 1050,
      "à¬¶à¬Ļ": 1051,
      "à¬ķà¬ķ": 1052,
      "Ġà¬ħà¬¦": 1053,
      "àŃ±à¬¬": 1054,
      "ĠàŃ¨àŃ®": 1055,
      "Ġà¬¸à¬ŀ": 1056,
      "Ġà¬Ľà¬¤": 1057,
      "Ġà¬®àŃŁ": 1058,
      "à¬§à¬®": 1059,
      "à¬Łà¬°à¬°": 1060,
      "Ġà¬ªà¬¢à¬¨": 1061,
      "Ġà¬Ĺà¬²": 1062,
      "à¬ªà¬¸": 1063,
      "Ġà¬ıà¬ª": 1064,
      "à¬¥à¬³": 1065,
      "à¬°à¬Ĺ": 1066,
      "à¬°à¬ĸ": 1067,
      "Ġà¬®à¬ľ": 1068,
      "à¬°à¬Ńà¬ŀ": 1069,
      "à¬¬à¬°à¬°": 1070,
      "à¬ªà¬¥": 1071,
      "à¬ıà¬ķ": 1072,
      "Ġà¬ŃàŃŁ": 1073,
      "Ġà¬¤à¬°à¬«": 1074,
      "à¬¬à¬°à¬£": 1075,
      "Ġ8": 1076,
      "Ġà¬¬à¬ķ": 1077,
      "Ġà¬ķà¬·": 1078,
      "à¬¬à¬°à¬Ļ": 1079,
      "à¬īà¬¤": 1080,
      "Ġà¬ªà¬Ľà¬°": 1081,
      "à¬¨àŃŁ": 1082,
      "à¬ĩà¬¨à¬¥": 1083,
      "Ġà¬ĸà¬¸": 1084,
      "à¬¹à¬ľ": 1085,
      "ĠàŃ©àŃ§": 1086,
      "à¬łà¬°": 1087,
      "Ġà¬¤à¬°à¬«à¬°": 1088,
      "Ġà¬¹à¬Ł": 1089,
      "à¬ĩà¬Ń": 1090,
      "àŃ±à¬¨": 1091,
      "àŃŁàŃŁ": 1092,
      "Ġà¬®à¬¦": 1093,
      "à¬ľà¬³": 1094,
      "Ġà¬īà¬ªà¬²à¬¬": 1095,
      "Ġà¬Ķà¬·": 1096,
      "Ġà¬¸à¬«": 1097,
      "Ġà¬Ĩà¬ĩà¬ª": 1098,
      "à¬°à¬³": 1099,
      "à¬Ĺà¬³à¬¬": 1100,
      "ĠâĢľ": 1101,
      "à¬Ĩà¬ľ": 1102,
      "à¬²à¬¨": 1103,
      "à¬Ĩà¬Ļ": 1104,
      "Ġà¤": 1105,
      "ĠàŃ¨àŃ¯": 1106,
      "à¬¹à¬°à¬£": 1107,
      "Ġà¬¨à¬¨": 1108,
      "Ġà¬ªà¬¸à¬¨": 1109,
      "âĢĿ": 1110,
      "Ġ6": 1111,
      "Ġà¬ħà¬Ĺà¬·": 1112,
      "à¬¿à¬¿": 1113,
      "Ġ10": 1114,
      "ĉĊ": 1115,
      "Ġà¬¤à¬¤": 1116,
      "à¬ĩà¬®": 1117,
      "ĠàŃ§àŃ¦àŃ¦": 1118,
      "Ġ7": 1119,
      "Ġà¬¦à¬°à¬ķ": 1120,
      "Ġà¬¨à¬Ń": 1121,
      "à¬Ĩà¬®": 1122,
      "à¬¥à¬ķ": 1123,
      "Ġà¬ªà¬ļ": 1124,
      "ĠĠĠĠ": 1125,
      "àŃŁà¬Ĺà¬¡": 1126,
      "à¦": 1127,
      "àŃŁà¬ªà¬ķ": 1128,
      "Ġà¬¨àŃŁ": 1129,
      "Ġà¬¡à¬ķ": 1130,
      "Ġà¬¨à¬·": 1131,
      "à¬²à¬£": 1132,
      "Ġà¬®à¬¨à¬°": 1133,
      "Ġ9": 1134,
      "à¬·à¬ľ": 1135,
      "à¬®à¬¸": 1136,
      "Ġà¬ľà¬¨à¬¤": 1137,
      "à¬¦à¬¶": 1138,
      "Ġà¬Ĩà¬®à¬ķ": 1139,
      "à¬ľà¬Ĺ": 1140,
      "Ġà¬ĵà¬®": 1141,
      "Ġà¬ıà¬²": 1142,
      "àŃ§àŃ¦": 1143,
      "Ġà¬Ķà¬·à¬§": 1144,
      "à¬¶à¬¬": 1145,
      "),": 1146,
      "Ġà¬¸à¬®à¬Ĺ": 1147,
      "Ġà¬Ĩà¬¨à¬¨": 1148,
      "Ġ!": 1149,
      "à¬ĸà¬³": 1150,
      "à¬ĩà¬Ĺà¬²": 1151,
      "Ġà¬ıà¬¸à¬¬": 1152,
      "à¬®à¬§": 1153,
      "à¬°à¬®à¬£à¬°": 1154,
      "à¬ļà¬ķ": 1155,
      "à¬ĩà¬ªà¬¡": 1156,
      "Ġà¬ļà¬¤": 1157,
      "à¬ĸà¬ķ": 1158,
      "à¬§à¬¤": 1159,
      "Ġà¬Ĺà¬¬": 1160,
      "Ġà¬ıàŃŁ": 1161,
      "à¬°à¬¯": 1162,
      "Ġà¬ħà¬³": 1163,
      "Ġà¬ĭà¬£": 1164,
      "à¬¤à¬°à¬ķ": 1165,
      "à¬£à¬¤": 1166,
      "àŃŁà¬ªà¬Ł": 1167,
      "à¬¬à¬ķà¬Ļ": 1168,
      "à¬®à¬¬à¬Ļ": 1169,
      "Ġ2020": 1170,
      "à¬Ĺà¬¸": 1171,
      "à¬¦à¬¬": 1172,
      "Ġà¬ľà¬Ĺà¬¨": 1173,
      "à¬³à¬¬": 1174,
      "Ġà¬Ĩà¬ļ": 1175,
      "à¬ıà¬£": 1176,
      "à¬ªà¬²": 1177,
      "Ġà¬Ĩà¬ķà¬°": 1178,
      "à¬ĩà¬ľ": 1179,
      "à¬Łà¬Ĺ": 1180,
      "ĠàŃ©àŃ«": 1181,
      "Ġà¬¬à¬£": 1182,
      "Ġà¬Ľà¬ķ": 1183,
      "à¬¨à¬Ĺà¬°": 1184,
      "à¬¿?": 1185,
      "Ġà¬¬à¬°à¬Ĺà¬¡": 1186,
      "à¬Ĩà¬ķ": 1187,
      "à¬µà¬°": 1188,
      "à¬°à¬®à¬¨": 1189,
      "à¬ªà¬ŀ": 1190,
      "ĠàŃ¬àŃ¦": 1191,
      "Ġ19": 1192,
      "Ġà¬Ĺà¬ľà¬ªà¬¤": 1193,
      "Ġà¬īà¬¡": 1194,
      "à¬³à¬¤": 1195,
      "ĠàŃ¨àŃ¦àŃ¨àŃ¦": 1196,
      "àŃ§àŃ§": 1197,
      "Ġà¬ľà¬¡": 1198,
      "à¬®à¬¹à¬¤": 1199,
      "à¬ļà¬¸": 1200,
      "Ġà¬ľà¬Ĺà¬¤à¬¸": 1201,
      "à¬Ĩà¬ªà¬¡": 1202,
      "àŃ¨àŃ§": 1203,
      "à¬ĵà¬°": 1204,
      "Ġà¬ħà¬ªà¬¡": 1205,
      "Ġà¬ķà¬¨à¬ķ": 1206,
      "à¬¿à¬ģ,": 1207,
      "Ġà¬ªà¬¨": 1208,
      "Ġà¬Ĩà¬ĩà¬¸": 1209,
      "à¬Ńà¬ķ": 1210,
      "à¬ľà¬®": 1211,
      "Ġà¬¸à¬ł": 1212,
      "Ġà¬ıà¬¥à¬°": 1213,
      "à¬¸à¬°à¬°": 1214,
      "à¬²à¬Ĺ": 1215,
      "Ġà¬°à¬¸": 1216,
      "Ġà¬Ĳ": 1217,
      "Ġà¬ĩà¬ŀ": 1218,
      "Ġà¬°à¬ĸà¬¨": 1219,
      "à¬ķà¬¡": 1220,
      "Ġà¬¦à¬£": 1221,
      "à¬¡à¬¨": 1222,
      "Ġà¬¬àŃŁà¬¸à¬°": 1223,
      "Ġà¬ĩà¬®": 1224,
      "ĠàŃ¨àŃ¦àŃ§àŃ¯": 1225,
      "Ġà¬ªà¬²": 1226,
      "ĠàŃ¨àŃ¦àŃ¨àŃ§": 1227,
      "à¬²à¬¦": 1228,
      "Ġà¬°à¬£": 1229,
      "Ġà¬īà¬°": 1230,
      "Ġà¬Ńà¬Ĺà¬¬": 1231,
      "]'": 1232,
      "à¬īà¬³": 1233,
      "à¬Ńà¬¦": 1234,
      "Ġà¬¹à¬ł": 1235,
      "Ġà¬ħà¬²à¬Ĺ": 1236,
      "Ġà¬ħà¬ľ": 1237,
      "Ġà¬ľà¬¬": 1238,
      "........": 1239,
      "à¬ģ,": 1240,
      "Ġà¬¯à¬¬": 1241,
      "à¬ķà¬²": 1242,
      "à¬¨à¬¦": 1243,
      "à¬²à¬¸": 1244,
      "à¬¬à¬¹à¬¨": 1245,
      "ĠàŃªàŃ«": 1246,
      "àŃĩà¬ģ,": 1247,
      "Ġà¬ķà¬ł": 1248,
      "à¬¬à¬§": 1249,
      "à¬£à¬ķ": 1250,
      "Ġà¬ªà¬¦à¬¬": 1251,
      "à¬¤à¬¤": 1252,
      "à¬¸à¬¬à¬°": 1253,
      "Ġà¬ªà¬¬": 1254,
      "à¬ħà¬ķ": 1255,
      "Ġà¬¤à¬¹à¬¸": 1256,
      "Ġà¬¨à¬¬à¬°à¬Ļ": 1257,
      "à¬¼à¬¾,": 1258,
      "Ġà¬Ĩà¬Ń": 1259,
      "à¬®à¬¹": 1260,
      "à¬ķà¬Łà¬ķ": 1261,
      "à¬ĩà¬£": 1262,
      "Ġà¬¬à¬¦": 1263,
      "Ġà¬ħà¬¸à¬¨": 1264,
      "Ġà¬¹à¬ķ": 1265,
      "à¬¬à¬¬": 1266,
      "Ġà¬ĭà¬·": 1267,
      "]/": 1268,
      "Ġà¬¨à¬¹": 1269,
      "à¬¤à¬«": 1270,
      "àŃŁà¬¤à¬®": 1271,
      "Ġà¬ªà¬ļà¬°": 1272,
      "à¬ĺà¬¨": 1273,
      "àŃ©àŃ¦": 1274,
      "ĠâĢĮ": 1275,
      "Ġà¬ĩà¬²": 1276,
      "Ġà¬ıà¬ľ": 1277,
      "Ġà¬ħà¬¹": 1278,
      "Ġà¬¬à¬Ļ": 1279,
      "Ġà¬ıà¬¡": 1280,
      "à¬°à¬¬à¬°": 1281,
      "Ġà¬ĩà¬ļ": 1282,
      "Ġà¬Ĩà¬«à¬Ĺ": 1283,
      "àŃĩà¬ģà¥¤": 1284,
      "à¬Ĺà¬ł": 1285,
      "à¬Ĩà¬¡": 1286,
      "Ġà¬Ĺà¬Ń": 1287,
      "Ġà¬ľà¬Ĺ": 1288,
      "à¬¤à¬°à¬ª": 1289,
      "à¬Ĺà¬Ļ": 1290,
      "à¬¤à¬¬à¬°": 1291,
      "Ġà¬łà¬ķ": 1292,
      "Ġ11": 1293,
      "à¬¡à¬¬": 1294,
      "Ġà¬¸à¬ľ": 1295,
      "àŃ±à¬ļ": 1296,
      "à¬Łà¬¸": 1297,
      "à¬ľà¬£à¬Ļ": 1298,
      "à¬°à¬¥": 1299,
      "Ġà¬°à¬®": 1300,
      "àŃ¨àŃ¨": 1301,
      "à¬¤à¬°à¬£": 1302,
      "à¬¤à¬°à¬Ļ": 1303,
      "à¬°à¬£à¬¤": 1304,
      "à¬¥à¬Ļ": 1305,
      "Ġà¬²à¬®": 1306,
      "à¬®à¬¶": 1307,
      "à¬Łà¬ķà¬°": 1308,
      "Ġà¬Ĩà¬ªà¬£à¬®": 1309,
      "à¬³à¬¦": 1310,
      "ĠĊ": 1311,
      "à¬ĩà¬°à¬¸": 1312,
      "à¬Ĺà¬°à¬°": 1313,
      "Ġà¬Ńà¬īà¬£": 1314,
      "à¬¦à¬¨à¬ķ": 1315,
      "à¬²à¬¤": 1316,
      "à¬¬à¬¦à¬°": 1317,
      "Ġà¬Ĩà¬ķà¬³à¬¨": 1318,
      "Ġà¬°à¬ŀ": 1319,
      "à¬¨àŃŁà¬¨": 1320,
      "à¬Ī": 1321,
      "à¬ıà¬ļ": 1322,
      "à¬¼,": 1323,
      "à¬¡à¬ª": 1324,
      "Ġà¬ªà¬³": 1325,
      "Ġ=": 1326,
      "à¬¦à¬®": 1327,
      "à¬Ĩà¬£": 1328,
      "àŃ§àŃ¨": 1329,
      "Ġà¬īà¬ŃàŃŁà¬Ļ": 1330,
      "Ġà¬¸à¬°à¬ªà¬ŀ": 1331,
      "Ġ12": 1332,
      "Ġà¬¡à¬²": 1333,
      "à¬¶à¬Ĺ": 1334,
      "Ġà¬ªà¬¥à¬°": 1335,
      "ĠàŃ§àŃ¯àŃ¯": 1336,
      "Ġà¬ĭà¬¤": 1337,
      "10": 1338,
      "à¬ľà¬Ļ": 1339,
      "àŃĩà¬¾:": 1340,
      "àŃ¦àŃ¦àŃ¦": 1341,
      "Ġà¬ħà¬¨à¬²": 1342,
      "Ġà¬¤à¬®": 1343,
      "Ġà¬®à¬®à¬¤": 1344,
      "à¬¦à¬Ļ": 1345,
      "Ġà¬ľàŃŁ": 1346,
      "à¬°à¬²": 1347,
      "àŃŁà¬ķà¬°": 1348,
      "ĠàŃŃàŃ¦": 1349,
      "àŃį-": 1350,
      "Ġà¬ªà¬°à¬¸": 1351,
      "Ġà¬¨à¬ķà¬°": 1352,
      "à¬ķà¬¶": 1353,
      "Ġà¬ļàŃŁà¬¨": 1354,
      "Ġà¬¶à¬Ļ": 1355,
      "Ġà¬Ĩà¬¸à¬¨à¬°": 1356,
      "Ġà¬§à¬ķ": 1357,
      "Ġà¬Ĺà¬¹": 1358,
      "Ġà¬®à¬¡": 1359,
      "Ġà¬ĵà¬Ń": 1360,
      "Ġà¬¸à¬¹à¬ľ": 1361,
      "à¬ıà¬ł": 1362,
      "à¬Ĩà¬ĩà¬¨": 1363,
      "àŃįà¥¤": 1364,
      "àŃįâĢĮ-": 1365,
      "à¬īà¬°à¬ķ": 1366,
      "à¬£à¬ª": 1367,
      "Ġà¬ªà¬ĩà¬¸": 1368,
      "----": 1369,
      ".)": 1370,
      "Ġà¬ķà¬Łà¬ķà¬°": 1371,
      "àŃŁà¬Ĺ": 1372,
      "à¬°à¬Ł": 1373,
      "à¬ķà¬¸à¬Ń": 1374,
      "Ġà¬Ĳà¬¤": 1375,
      "à¬·à¬ķà¬Ļ": 1376,
      "ĠàŃ©àŃ©": 1377,
      "Ġà¬¦à¬¶": 1378,
      "Ġà¬·à¬¡": 1379,
      "Ġà¬Ĺà¬¡": 1380,
      "ĠàŃ©àŃŃ": 1381,
      "àŃĩ.": 1382,
      "Ġà¬®à¬¤à¬¦": 1383,
      "à¬¶à¬Ĺà¬¡": 1384,
      "ĠàŃ¨àŃ¦àŃ¨àŃ¨": 1385,
      "Ġà¬¨à¬Ĺà¬°": 1386,
      "Ġà¬Ĩà¬īà¬Ł": 1387,
      "Ġà¬Ľà¬¡": 1388,
      "à¬¤à¬³": 1389,
      "Ġà¬§à¬®à¬ķ": 1390,
      "à¬¿:": 1391,
      "à¬®à¬³": 1392,
      "à¬īà¬¸": 1393,
      "àŃŁà¬®à¬ķ": 1394,
      "Ġà¬īà¬ªà¬¨": 1395,
      "Ġà¬«à¬¸": 1396,
      "à¬ıà¬®à¬¸": 1397,
      "àŃ±àŃŁ": 1398,
      "ĠàŃ©àŃ¨": 1399,
      "ĠàŃ®àŃ¦": 1400,
      "àŃ«àŃ¦": 1401,
      "Ġà¬ĺà¬°à¬°": 1402,
      "à¬°à¬¤à¬ķ": 1403,
      "à¬Ĺà¬²à¬°": 1404,
      "à¬ĩà¬¨à¬°": 1405,
      "à¬·à¬£à¬°": 1406,
      "à¬®à¬Ļ": 1407,
      "à¬¿'": 1408,
      "ĠàŃ©àŃ¬": 1409,
      "à¬¾)": 1410,
      "à¬°à¬Ĺà¬¤": 1411,
      "à¬¬à¬Ĺà¬¡": 1412,
      "à¬¤à¬ª": 1413,
      "Ġà¬ħà¬¬à¬¶": 1414,
      "11": 1415,
      "Ġà¬ĩà¬Ł": 1416,
      "Ġà¬®à¬¹à¬®": 1417,
      "Ġà¬ĵà¬¹": 1418,
      "à¬°à¬·": 1419,
      "ĠàŃ¨àŃ¦àŃ§àŃ®": 1420,
      "à¬¤à¬¨à¬¤": 1421,
      "Ġà¬īà¬ªà¬°à¬ķ": 1422,
      "à¬ĩà¬¬à¬°": 1423,
      "ĠàŃ©àŃª": 1424,
      "àŃŁà¬Ł": 1425,
      "Ġà¬Ĩà¬ŀ": 1426,
      "Ġà¬®à¬¹à¬¤": 1427,
      "Ġà¬ĺà¬¨": 1428,
      "Ġ(+": 1429,
      "ÌĬ": 1430,
      "Ġà¬¸à¬¦à¬°": 1431,
      "19": 1432,
      "Ġ2019": 1433,
      "à¬ĩà¬Ļ": 1434,
      "ĠÌĬ": 1435,
      "à¬¶à¬³": 1436,
      "Ġà¬ħà¬¬à¬Ĺà¬¤": 1437,
      "Ġà¬²à¬¹à¬°": 1438,
      "à¬¤à¬ķà¬Ļ": 1439,
      "Ġ+": 1440,
      "à¬Ĩà¬ª": 1441,
      "à¬ıà¬¬": 1442,
      "Ġà¬¨à¬ķà¬²": 1443,
      "à¬Ĩà¬ĩà¬¸": 1444,
      "Ġà¬ľà¬³à¬¸": 1445,
      "12": 1446,
      "à´": 1447,
      "à¬ļà¬®": 1448,
      "à¬ªà¬¢": 1449,
      "à¬Łà¬°à¬¨": 1450,
      "à¬ķà¬£": 1451,
      "Ġà¬²à¬ĺ": 1452,
      "à¬°à¬ķà¬°": 1453,
      "àŃģ-": 1454,
      "Ġà¬ĵà¬ķ": 1455,
      "Ġà¬¦à¬³à¬ķ": 1456,
      "Ġà¬ľàŃŁà¬¨": 1457,
      "Ġà¬¸à¬¹à¬ľà¬°": 1458,
      "Ġ...": 1459,
      "à¬°à¬£à¬Ļ": 1460,
      "Ġà¬ħà¬¡": 1461,
      "Ġà¬Ĩà¬¦à¬°": 1462,
      "à¬¶à¬ķà¬Ļ": 1463,
      "ĠàŃªàŃ®": 1464,
      "à¬³à¬ĸ": 1465,
      "à¬Ľà¬¡": 1466,
      "Ġà¬ıà¬¯": 1467,
      "à¬³àŃŁà¬ķ": 1468,
      "à¬·à¬ķà¬®": 1469,
      "à¬ľà¬¨à¬°": 1470,
      "à¬¯à¬¨": 1471,
      "Ġà¬ħà¬®à¬°": 1472,
      "ĠàŃŃàŃ«": 1473,
      "Ġà¬īà¬ªà¬Ń": 1474,
      "à¬¦àŃŁ": 1475,
      "18": 1476,
      "àŃĩàŃį": 1477,
      "à¬ıà¬°": 1478,
      "Ġà¬«à¬¸à¬²": 1479,
      "à¬ĵà¬¬": 1480,
      "à¬Ĩà¬¹": 1481,
      "à¬ľà¬¬": 1482,
      "Ġà¬§à¬³": 1483,
      "à¬¹à¬Ļ": 1484,
      "Ġà¬Ĺà¬°à¬®": 1485,
      "Ġà¬ªà¬ıà¬£": 1486,
      "àŃģàŃį": 1487,
      "Ġà¬¯à¬¤": 1488,
      "Ġà¬ľàŃŁà¬ª": 1489,
      "àŃ§àŃ®": 1490,
      "à¬ĩà¬Ńà¬°": 1491,
      "ĠàŃ©àŃ®": 1492,
      "à¬Łà¬ª": 1493,
      "à¬¬à¬¬à¬°": 1494,
      "Ġà¬ŃàŃŁà¬Ļ": 1495,
      "Ġà¬Ńà¬Ļ": 1496,
      "à¬°à¬®à¬£à¬ķ": 1497,
      "à¬¬à¬¹": 1498,
      "àŃĩà¬Ĥ": 1499,
      "ĠàŃ¨àŃ¦àŃ§àŃŃ": 1500,
      "Ġà¬¬à¬³à¬°": 1501,
      "Ġà¬Ĭ": 1502,
      "à¬ļà¬¤": 1503,
      "à¬īà¬¡à¬°": 1504,
      "àŃ±à¬¸": 1505,
      "àŃ±à¬ķ": 1506,
      "à¬®à¬ķà¬°": 1507,
      "à¬īà¬Ł": 1508,
      "Ġà¬¥à¬£": 1509,
      "à¬¹à¬ķà¬Ļ": 1510,
      "ĠàŃ¯àŃ¦": 1511,
      "Ġà¬¬à¬¦à¬³à¬°": 1512,
      "Ġà¬Ĺà¬ł": 1513,
      "Ġà¬Ńà¬£": 1514,
      "à¬ķà¬Łà¬¸": 1515,
      "à¬³à¬¸": 1516,
      "Ġà¬ħà¬¨à¬¨": 1517,
      "à¬«à¬³à¬°": 1518,
      "à¬ħà¬Ľ": 1519,
      "à¬ŀà¬ª": 1520,
      "àŃŁà¬Łà¬¨": 1521,
      "àŃ±à¬¤": 1522,
      "àŃ§àŃ«": 1523,
      "à¬īà¬¦": 1524,
      "Ġà¬ħà¬¬à¬¸à¬°": 1525,
      "Ġà¬¦à¬®": 1526,
      "Ġ30": 1527,
      "Ġà¬ıà¬«": 1528,
      "à¬ħà¬ª": 1529,
      "àŃįâĢĮ'": 1530,
      "Ġà¬¸à¬®à¬¬": 1531,
      "Ġà¬Łà¬ª": 1532,
      "Ġà¬ĵà¬Ńà¬°à¬°": 1533,
      "à¬¸à¬³à¬ĸ": 1534,
      "Ġà¬ĵà¬ľà¬¨": 1535,
      "Ġà¬ħà¬¬à¬ķ": 1536,
      "à¬¦à¬ª": 1537,
      "à¬ĩà¬ľà¬°": 1538,
      "Ġà¬īà¬ªà¬ķà¬°à¬£": 1539,
      "Ġà¬ľà¬·": 1540,
      "Ġà¬ĩà¬¨à¬·": 1541,
      "à¬²à¬¡": 1542,
      "ĠàŃªàŃ¨": 1543,
      "Ġà¬¸à¬®à¬¨": 1544,
      "06": 1545,
      "Ġà¬Ĺà¬¢": 1546,
      "àŃŁà¬¸à¬Ń": 1547,
      "àŃĩàŃĩ": 1548,
      "Ġà¬Ĩà¬ĺ": 1549,
      "Ġà¬īà¬ľ": 1550,
      "Ġà¬ķà¬Ļ": 1551,
      "à¬Ńà¬¬à¬¤": 1552,
      "Ġà¬īà¬¦à¬ĺ": 1553,
      "âĢĵ": 1554,
      "à¬¬à¬¨à¬ķ": 1555,
      "à¬¸à¬°à¬ķ": 1556,
      "ĠàŃªàŃª": 1557,
      "Ġà¬ħà¬ļ": 1558,
      "ĠàŃ©àŃ¯": 1559,
      "à¬ħà¬®": 1560,
      "ĠàŃĩ": 1561,
      "Ġà¬ªà¬¦à¬°": 1562,
      "Ġà¬ħà¬¬à¬¦": 1563,
      "à¬¾.": 1564,
      "à¬¸à¬¨à¬ķ": 1565,
      "à¬ĩà¬ĵ": 1566,
      "Ġà¬¤à¬¨": 1567,
      "à¬¿à¬ĥ": 1568,
      "à¬°à¬®à¬ķ": 1569,
      "à¬ŀà¬¤": 1570,
      "05": 1571,
      "à¬¬à¬£": 1572,
      "à¬¬à¬¡": 1573,
      "Ġà¬ªà¬¬à¬¨": 1574,
      "Ġà¬¶à¬ªà¬¥": 1575,
      "Ġà¬¦à¬°à¬®": 1576,
      "07": 1577,
      "à¬ļà¬³à¬ķ": 1578,
      "à¬łà¬ªà¬¢": 1579,
      "à¬ĸà¬¬à¬°": 1580,
      "09": 1581,
      "à¬Ńà¬®": 1582,
      "08": 1583,
      "Ġ18": 1584,
      "ĠàŃ§àŃ¯àŃ®": 1585,
      "à¬īà¬ļà¬°": 1586,
      "à¬¹à¬³": 1587,
      "àŃ§àŃª": 1588,
      "àŃ±à¬ķà¬ª": 1589,
      "04": 1590,
      "à¬ħà¬Ļ": 1591,
      "ĠàŃ¨àŃ¦àŃ§àŃª": 1592,
      "ĠàŃªàŃ©": 1593,
      "à¬²à¬Ń": 1594,
      "àŃŁà¬ķà¬³": 1595,
      "à¬Łà¬²": 1596,
      "Ġà¬Ĺà¬Ļ": 1597,
      "à¬ħà¬§": 1598,
      "Ġà¬ħà¬¬à¬¹": 1599,
      "Ġà¬¹à¬¨": 1600,
      "Ġà¬¤à¬°": 1601,
      "àŃŁà¬§": 1602,
      "à¬¸à¬Ń": 1603,
      "àŃ§àŃŃ": 1604,
      "Ġà¬ħà¬¬à¬§": 1605,
      "à¬¶à¬¹": 1606,
      "Ġà¬Ĺà¬¤à¬¬à¬°": 1607,
      "Ġà¬Ĩà¬ł": 1608,
      "Ġà¬ªà¬¥": 1609,
      "àŃ±à¬³": 1610,
      "à¬ŁàŃ±": 1611,
      "à¬¿à¬Ĥ,": 1612,
      "à¬ĩà¬«": 1613,
      "Ġà¬Ĺà¬³": 1614,
      "Ġà¬¤à¬³à¬ķ": 1615,
      "Ġà¬¹à¬²": 1616,
      "Ġà¬ıà¬ĩ": 1617,
      "à¬¡à¬Ĺ": 1618,
      "à¬ĸà¬ª": 1619,
      "Ġà¬ıà¬¸à¬ª": 1620,
      "ĠàŃ«àŃ«": 1621,
      "Ġ2018": 1622,
      "à¬¾à¬ĥ": 1623,
      "à¬ĩà¬¤": 1624,
      "àŃ¨àŃ«": 1625,
      "à¬³à¬¨à¬°": 1626,
      "Ġà¬²à¬ķà¬¡": 1627,
      "Ġà¬ıà¬ķà¬°": 1628,
      "Ġà¬Ĺà¬£à¬¤": 1629,
      "à¬·à¬ķà¬°": 1630,
      "à¬īà¬¨à¬¸": 1631,
      "à¬°à¬¸à¬¨": 1632,
      "ĠàŃªàŃ¬": 1633,
      "Ġ15": 1634,
      "àŃ§àŃ¬": 1635,
      "Ġà¬Ńà¬¡": 1636,
      "Ġà¬ħà¬¯": 1637,
      "Ġà¬īà¬®": 1638,
      "Ġà¬¹à¬³à¬¦": 1639,
      "à¬³à¬¨à¬ķ": 1640,
      "âĢĭ": 1641,
      "âĢĺ": 1642,
      "Ġà¬ļà¬®": 1643,
      "à¬¬à¬®": 1644,
      "àŃ¨àŃ©": 1645,
      "à¬¦à¬°à¬°": 1646,
      "à¬¬à¬°à¬¦": 1647,
      "ÌĤ": 1648,
      "Ġà¬ħà¬¸à¬®": 1649,
      "Ġà¬ıà¬ķà¬®": 1650,
      "Ġà¬ħà¬ĸ": 1651,
      "à¬²à¬ª": 1652,
      "Ġà¬¦à¬¶à¬®": 1653,
      "à¬ľà¬ªà¬¥": 1654,
      "03": 1655,
      "à¬¤àŃŁà¬¨": 1656,
      "à¤¾": 1657,
      "à¬¸à¬¦à¬°": 1658,
      "Ġà¬Łà¬¨": 1659,
      "à¬ıà¬¡": 1660,
      "à¬ıà¬¤": 1661,
      "à¬°à¬ł": 1662,
      "Ġà¬ľà¬¨à¬ľ": 1663,
      "àŃ§àŃ©": 1664,
      "Ġà¬§à¬°à¬£à¬°": 1665,
      "Ġà¬ľà¬³à¬¬": 1666,
      "à¬·àŃŁà¬ķ": 1667,
      "Ġà¬®à¬Ŀ": 1668,
      "Ġà¬Ĺà¬®": 1669,
      "à¬£à¬®": 1670,
      "Ġà¬ĩà¬¡": 1671,
      "à¬īà¬°": 1672,
      "àŃŁà¬ľ": 1673,
      "à¬ĩà¬Łà¬°": 1674,
      "àŃįâĢĮ.": 1675,
      "Ġà¬ķà¬¶": 1676,
      "à¬¥à¬¬": 1677,
      "à¬¨à¬Ń": 1678,
      "Ġà¬ıà¬ķà¬¤": 1679,
      "ĠàŃ¨àŃ¦àŃ§àŃ¬": 1680,
      "àŃįâĢĮà¥¤": 1681,
      "Ġà¬ıà¬¤à¬²": 1682,
      "Ġà¬ħà¬ľàŃŁ": 1683,
      "Ġà¬¶à¬¤à¬ķ": 1684,
      "à¬¬à¬ķà¬®": 1685,
      "à¬ıà¬²à¬°": 1686,
      "âĢ¢": 1687,
      "Ġà¬ľà¬Ł": 1688,
      "Ġà¬®à¬®": 1689,
      "ĠàŃªàŃŃ": 1690,
      "Ġ26": 1691,
      "Ġà¬°à¬¤": 1692,
      "à¬ķà¬°à¬£à¬°": 1693,
      "ĠàŃªàŃ¯": 1694,
      "à¬¥à¬¤": 1695,
      "Ġà¬°à¬£à¬¨": 1696,
      "Ġà¬ħà¬¸à¬¹": 1697,
      "à¬¬à¬°à¬ķ": 1698,
      "à¬¾):": 1699,
      "à¬³à¬ª": 1700,
      "Ġà¬ħà¬ªà¬°à¬ªà¬ķ": 1701,
      "à¬ªà¬ļ": 1702,
      "à¬Ĺà¬łà¬¨à¬°": 1703,
      "à¬¨à¬¬à¬¨": 1704,
      "Ġà¬Ĭà¬°": 1705,
      "àŃĩ'": 1706,
      "Ġà¬¨à¬ľ": 1707,
      "à¬ĺà¬£": 1708,
      "Ġà¬°à¬¹à¬¸": 1709,
      "à¬¯à¬¦": 1710,
      "à¬¡à¬®": 1711,
      "à¬¨à¬²": 1712,
      "Ġà¬°à¬¨à¬°": 1713,
      "à¬¿...": 1714,
      "àŃŁà¬¬à¬ļ": 1715,
      "Ġ24": 1716,
      "Ġà¬ªà¬°à¬¦": 1717,
      "à¬·à¬¦à¬°": 1718,
      "à¬Ĺà¬ľà¬ªà¬¤": 1719,
      "Ġà¬¶à¬¸": 1720,
      "à¬ıà¬Ł": 1721,
      "Ġà¬¸à¬¡": 1722,
      "à¬¬à¬ľà¬¨": 1723,
      "à¬ĩà¬ľà¬£": 1724,
      "à¬Łà¬°à¬Ļ": 1725,
      "Ġ25": 1726,
      "Ġà¬¸à¬°à¬³": 1727,
      "à¬®à¬ľ": 1728,
      "à¬¤à¬²": 1729,
      "Ġ27": 1730,
      "Ġà¬®à¬¹à¬Ļ": 1731,
      "Ġà¬ıà¬¨à¬¸": 1732,
      "àŃªàŃ¦": 1733,
      "à¬²à¬ľ": 1734,
      "Ġà¬ħà¬Łà¬¨": 1735,
      "ĠàŃ¬àŃ«": 1736,
      "Ġà¬°à¬¥à¬¯": 1737,
      "Ġà¬ĩà¬°": 1738,
      "ĠàŃ«àŃ¦àŃ¦": 1739,
      "Ġà¬ªà¬°à¬ł": 1740,
      "à¬Ĩà¬ĩà¬Ł": 1741,
      "à¬ĩà¬®à¬¬": 1742,
      "à¬Ĺà¬ľ": 1743,
      "Ġà¬ľà¬¬à¬°à¬¦": 1744,
      "àŃĩà¬¾,": 1745,
      "Ġà¬ļà¬°à¬£": 1746,
      "Ġà¬¦àŃŁ": 1747,
      "Ġ29": 1748,
      "à¬Ĩà¬ªà¬£": 1749,
      "àŃŁàŃŁà¬¨": 1750,
      "Ġà¬°àŃŁ": 1751,
      "à¬¨à¬¶": 1752,
      "Ġà¬¯à¬¶": 1753,
      "Ġà¬Ĩà¬³": 1754,
      "Ġ\"\"": 1755,
      "ĠàŃ«àŃ©": 1756,
      "Ġà¬Ī": 1757,
      "à¬°à¬£à¬ķ": 1758,
      "Ġ[+": 1759,
      "ĠàŃ«àŃ¨": 1760,
      "à¬īà¬ķ": 1761,
      "àŃĩ...": 1762,
      "à¬¥à¬Ĺ": 1763,
      "àŃŁà¬°à¬¤": 1764,
      "Ġà¬Ĩà¬ĩà¬Ł": 1765,
      "à¬®à¬°à¬£": 1766,
      "ĠàŃ§àŃ¯àŃŃ": 1767,
      "à¥Ģ": 1768,
      "Ġà¬®à¬¹à¬²à¬°": 1769,
      "Ġà¬Ĩà¬ĸà¬ª": 1770,
      "àŃįâĢĮ)": 1771,
      "à¬Ľà¬¤": 1772,
      "Ġà¬Ľà¬ķà¬°": 1773,
      "àŃŁà¬Łà¬ķ": 1774,
      "Ġà¬īà¬ªà¬¦": 1775,
      "à¬ĸà¬¯": 1776,
      "àŃĩ-": 1777,
      "à¬Łà¬«à¬°": 1778,
      "Ġà¬ĸà¬Ł": 1779,
      "Ġà¬ĵà¬ª": 1780,
      "Ġ17": 1781,
      "à¬Łà¬«": 1782,
      "Ġà¬°à¬¶": 1783,
      "à¬°à¬¹à¬°": 1784,
      "àŃ¨àŃª": 1785,
      "àŃĩà¬¾):": 1786,
      "Ġà¬¬à¬¸à¬¨": 1787,
      "Ġà¬ĵà¬²à¬Ł": 1788,
      "Ġà¬¸à¬²à¬®": 1789,
      "//": 1790,
      "à¬³à¬Ĺ": 1791,
      "Ġà¬ļà¬£": 1792,
      "à¬°àŃ±": 1793,
      "Ġ;": 1794,
      "à¬ªà¬Ļ": 1795,
      "à¬¬à¬ľ": 1796,
      "à¬¬à¬¸à¬°": 1797,
      "Ġà¬ĩà¬Ń": 1798,
      "Ġ#": 1799,
      "Ġ16": 1800,
      "Ġà¬ħà¬ªà¬®": 1801,
      "Ġà¥¤âĢ¢": 1802,
      "Ġà¬Ŀà¬¡": 1803,
      "à¬ªà¬¦à¬°": 1804,
      "ĠàŃªàŃ§": 1805,
      "Ġà¬¨à¬ª": 1806,
      "à¬ĵà¬Ļ": 1807,
      "Ġà¬īà¬ªà¬¹": 1808,
      "ĠàŃ«àŃ¬": 1809,
      "àŃŁà¬¶": 1810,
      "Ġ14": 1811,
      "à¬¼àŃĩà¬¾": 1812,
      "Ġà¬Ĩà¬ĩà¬¨à¬ľ": 1813,
      "Ġ%": 1814,
      "àŃĩà¬¿": 1815,
      "Ġ&": 1816,
      "Ġà¬ŃàŃŁà¬°": 1817,
      "Ġ28": 1818,
      "àŃ¨àŃ®": 1819,
      "Ġà¬ıà¬Ł": 1820,
      "à¬Ĩà¬§": 1821,
      "Ġà¬ĵà¬²": 1822,
      "Ġà¬°à¬ĺ": 1823,
      "Ġà¬ħà¬ªà¬¹à¬°à¬£": 1824,
      "à¬¡à¬³à¬°": 1825,
      "Ġà¬ªà¬°à¬²": 1826,
      "Ġà¬¨à¬¡": 1827,
      "à¬Łà¬¡": 1828,
      "à¬ĩà¬ļ": 1829,
      "ĠàŃ«àŃª": 1830,
      "àŃ¨àŃ¬": 1831,
      "ĠàŃ«àŃŃ": 1832,
      "àŃŁà¬¬à¬§": 1833,
      "àŃ¯àŃ¯": 1834,
      "Ġà¬Ĺà¬£à¬¤à¬¨": 1835,
      "à¬ªà¬¶": 1836,
      "à¬¤à¬ķà¬°": 1837,
      "àŃĩà¬¾'": 1838,
      "àª": 1839,
      "à¬¶à¬¦": 1840,
      "Ġà¬¡à¬Ļ": 1841,
      "Ġà¬²à¬£": 1842,
      "Ġà¬Ńà¬¤": 1843,
      "à¬ħà¬Ł": 1844,
      "Ġà¬²à¬Ļ": 1845,
      "à¬ľà¬¨à¬Ĺà¬°": 1846,
      "ĠàŃ¨àŃ¦àŃ§àŃ«": 1847,
      "à¬ıà¬¦": 1848,
      "Ġà¬ıà¬ļ": 1849,
      "Ġà¬ļà¬®à¬¤": 1850,
      "à¬Ĩà¬Ĺà¬²": 1851,
      "Ġà¬ĵà¬Ńà¬°": 1852,
      "à¬¡à¬·": 1853,
      "à¬ķà¬¦": 1854,
      "Ġà¬ħà¬°à¬¬": 1855,
      "àŃĩà¬¾-": 1856,
      "Ġà¬¸à¬¹à¬ķ": 1857,
      "à¬¥à¬ª": 1858,
      "ĠàŃ«àŃ®": 1859,
      "à¬ħà¬ªà¬°": 1860,
      "Ġ13": 1861,
      "Ġà¬²à¬¹": 1862,
      "Ġà¬ħà¬¬à¬°": 1863,
      "àŃį)": 1864,
      "à¬Ńà¬²": 1865,
      "]\"": 1866,
      "à¬¼àŃĢ": 1867,
      "Ġà¬®à¬ĩ": 1868,
      "Ġà¬ħà¬ŃàŃŁ": 1869,
      "àŃĩàŃĸà¬¾": 1870,
      "à¬¦à¬£": 1871,
      "Ġà¬ŃàŃŁà¬Ń": 1872,
      "Ġà¬Ĺà¬Ľà¬°": 1873,
      "à¬Ĩà¬ĩà¬°": 1874,
      "à¬ľà¬Ĺà¬¨": 1875,
      "Ġà¬®à¬ķà¬°": 1876,
      "ĠàŃ¬àŃª": 1877,
      "]?": 1878,
      "Ġà¬¤à¬¦": 1879,
      "à¬ľà¬²": 1880,
      "à¬Ĩà¬³": 1881,
      "à¬¦à¬¨à¬°": 1882,
      "Ġà¬Ĺà¬¨": 1883,
      "à¬¶à¬¤à¬ķ": 1884,
      "Ġà¬Ĩà¬Ļ": 1885,
      "à¬¿âĢĻ": 1886,
      "Ġà¬¹à¬¬": 1887,
      "à¬ĵà¬ķ": 1888,
      "Ġà¬¸à¬ªà¬ķ": 1889,
      "à¬īà¬¨à¬¥": 1890,
      "Ġà¬ļà¬²": 1891,
      "à¬ĩà¬¡à¬²": 1892,
      "Ġà¬ľà¬Ĺà¬¤à¬°": 1893,
      "Ġà¬īà¬ªà¬ľ": 1894,
      "àŃ¨àŃ¯": 1895,
      "Ġà¬ĺà¬¡": 1896,
      "ĠàŃ«àŃ¯": 1897,
      "àŃŁà¬Ń": 1898,
      "à¬¤à¬ľ": 1899,
      "à¬®à¬®": 1900,
      "àŃŁà¬¬à¬°": 1901,
      "à¬¥à¬®à¬¨": 1902,
      "Ġà¬¢à¬Ļ": 1903,
      "ĠàŃ¬àŃŃ": 1904,
      "à¬²àŃ±": 1905,
      "à¬ıà¬¸à¬¨": 1906,
      "à¬°à¬¡": 1907,
      "Ġà¬ķà¬ķ": 1908,
      "Ġà¬¬à¬Ł": 1909,
      "ew": 1910,
      "àŃ¬àŃ¦": 1911,
      "à¬¬à¬¨à¬ļà¬°": 1912,
      "Ġ21": 1913,
      "àŃį.": 1914,
      "àŃĩ?": 1915,
      "à¬¨à¬¸à¬¨": 1916,
      "Ġ22": 1917,
      "à¬ķà¬°à¬Ļ": 1918,
      "Ġà¬īà¬·": 1919,
      "à¬¾âĢĮ": 1920,
      "Ġà¬Ĺà¬£à¬¨": 1921,
      "àŃ¨àŃŃ": 1922,
      "ews": 1923,
      "Ġà¬īà¬ªà¬¸à¬Ń": 1924,
      "à¬¤à¬¨à¬°": 1925,
      "Ġà¬ĨàŃŁà¬°": 1926,
      "Ġà¬¨à¬°à¬¸": 1927,
      "àŃ©àŃ«": 1928,
      "--------": 1929,
      "Ġà¬ĩà¬¶": 1930,
      "à¬ıà¬ıà¬¸": 1931,
      "à¬Ĩà¬°à¬¸": 1932,
      "à¬Łà¬°à¬ķ": 1933,
      "à¬¾...": 1934,
      "Ġà¬¬à¬²à¬°": 1935,
      "Ġà¬¶à¬¶": 1936,
      "Ġà¬ĩà¬ķ": 1937,
      "ĠàŃ®àŃ«": 1938,
      "ĠàŃ¯àŃ®": 1939,
      "à¬ªà¬°à¬ķ": 1940,
      "ĠàŃ¬àŃ®": 1941,
      "Ġà¬ĵà¬Ł": 1942,
      "Ġà¬®à¬¹à¬²": 1943,
      "àŃŁà¬²": 1944,
      "Ġà¬ħà¬¬à¬²à¬®": 1945,
      "Ġà¬ĵà¬¸": 1946,
      "Ġà¬¸à¬²": 1947,
      "Ġà¬¸à¬¶à¬ķ": 1948,
      "Ġà¬¸à¬¸": 1949,
      "à¬¡à¬¸": 1950,
      "]://": 1951,
      ".)-": 1952,
      "à¬®à¬ļà¬¨": 1953,
      "âĢĮàŃį": 1954,
      "Ġà¬ħà¬ĺà¬Łà¬£": 1955,
      "Ġ23": 1956,
      "Ġà¬ªà¬®": 1957,
      "à¤°": 1958,
      "Ġà¬ķà¬«": 1959,
      "à¬¦à¬¨à¬¶": 1960,
      "àŃ¦àŃ®": 1961,
      "à¬ħà¬Ń": 1962,
      "à¬Ńà¬°à¬Ļ": 1963,
      "à¬¸à¬ķà¬Ļ": 1964,
      "Ġà¬ķà¬ıà¬¦": 1965,
      "àŃªàŃ«": 1966,
      "Ġà¬²à¬ŀ": 1967,
      "à²": 1968,
      "Ġà¬¶à¬¤à¬ªà¬¥": 1969,
      "à®": 1970,
      "Ġà¬¦à¬¸": 1971,
      "à¬¸à¬¤": 1972,
      "à¬ªà¬Ĺ": 1973,
      "à¬³à¬ªà¬¤": 1974,
      "à¬ĸà¬¦": 1975,
      "Ġà¬Ĺà¬£à¬¶": 1976,
      "Ġà¬¾": 1977,
      "âĨ": 1978,
      "à¬¼àŃį": 1979,
      "Ġà¬ħà¬¹à¬®": 1980,
      "................": 1981,
      "à¬ļà¬¨à¬ķ": 1982,
      "Ġà¬Ĩà¬¡à¬ķ": 1983,
      "à¬ıà¬¸à¬ª": 1984,
      "ĠàŃ©àŃ¦àŃ¦": 1985,
      "à¬¸à¬«": 1986,
      "Ġà¬ķà¬¹à¬¨": 1987,
      "ĠàŃ§àŃ«àŃ¦": 1988,
      "Ġà¬¡à¬°": 1989,
      "Ġ_": 1990,
      "Ġà¬Ĩà¬ĩà¬¨à¬°": 1991,
      "à¬¬à¬Ń": 1992,
      "Ġà¬ķà¬®à¬³": 1993,
      "ĠàŃ¬àŃ©": 1994,
      "Ġà¬¨à¬ļ": 1995,
      "Ġà¬Ĩà¬ļà¬°à¬£": 1996,
      "à¬¹à¬ķà¬®": 1997,
      "Ġà¬¦à¬²": 1998,
      "à¬³à¬ļ": 1999,
      "à¬Ĩà¬Ĺ": 2000,
      "à¬°à¬³à¬°": 2001,
      "Ġà¬ıà¬¨à¬¡": 2002,
      "Ġà¬Īà¬¶": 2003,
      "à¬ļà¬°à¬£": 2004,
      "àŃŁà¬ľà¬¨à¬ķ": 2005,
      "à¬¾àŃĩ": 2006,
      "ĠN": 2007,
      "à¬īà¬ľ": 2008,
      "à¬£à¬Ļ": 2009,
      "Ġà¬²à¬¦": 2010,
      "à¬¡à¬Ļ": 2011,
      "Ġà¬°à¬ļà¬¨": 2012,
      "Ġà¬Łà¬°": 2013,
      "àŃ¦àŃŃ": 2014,
      "à¬¿;": 2015,
      "à¬¸à¬²à¬®": 2016,
      "à¬£à¬¬": 2017,
      "à¬·àŃŁà¬¬à¬¸": 2018,
      "à¨": 2019,
      "Ġà¬īà¬ĩà¬ķ": 2020,
      "Ġà¬Ńà¬¬à¬¨": 2021,
      "Ġà¬°à¬ļ": 2022,
      "Ġà¬ıà¬Ĺ": 2023,
      "Ġà¬ħà¬ľà¬£": 2024,
      "Ġà¬ĵà¬°à¬«": 2025,
      "ĠàŃŃàŃŃ": 2026,
      "à¬°à¬ķà¬Ł": 2027,
      "ĠàŃ¯àŃ¯": 2028,
      "àŃ¦àŃ©": 2029,
      "Ġà¬ıà¬ķà¬¥": 2030,
      "](": 2031,
      "Ġà¬Ĩà¬®à¬¦": 2032,
      "Ġà¬ıà¬ªà¬Ł": 2033,
      "ĠàŃŃàŃ¨": 2034,
      "à¬°à¬¶à¬¸": 2035,
      "ĠàŃ¬àŃ¬": 2036,
      "àŃ¦àŃ«": 2037,
      "Ġà¬ļà¬®à¬ķ": 2038,
      "ĠàŃŃàŃ©": 2039,
      "àŃ¤": 2040,
      "à¬Ńà¬Ļ": 2041,
      "à¬Łà¬¨à¬°": 2042,
      "à¬¹à¬®à¬¨": 2043,
      "Ġà¬Ńà¬Ĺ": 2044,
      "àŃ¦àŃ¯": 2045,
      "Ġà¬µ": 2046,
      "Ġà¬¸à¬°à¬¸": 2047,
      "Ġà¬·à¬·": 2048,
      "Ġà¬²à¬ľ": 2049,
      "Ġà¬Ĩà¬°à¬¬": 2050,
      "Ġà¬°à¬ª": 2051,
      "Ġà¬¨à¬Ĺà¬¦": 2052,
      "ĠÂ": 2053,
      "Ġà¬¬à¬®": 2054,
      "Ġà¬ħà¬³à¬Ļ": 2055,
      "à¬¾(": 2056,
      "ĠàŃ«àŃ§": 2057,
      "Ġà¬°à¬ľ": 2058,
      "ĠàŃ¯àŃª": 2059,
      "Ġà¬¹à¬·": 2060,
      "à¥ĩ": 2061,
      "ĠàŃ¯àŃ«": 2062,
      "000": 2063,
      "Ġà¬ıà¬°": 2064,
      "à¬¸à¬°à¬£": 2065,
      "Ġà¬Łà¬®": 2066,
      "à¬Ńà¬¬à¬¨à¬°": 2067,
      "à¬¥à¬²": 2068,
      "Ġà¬¶à¬¬à¬ķ": 2069,
      "Ġà¬¬à¬Ĺ": 2070,
      "à¬¿(": 2071,
      "à¥ĭ": 2072,
      "à¬Ńà¬£": 2073,
      "à¬ıà¬¥": 2074,
      "à¬ĩà¬ķà¬°": 2075,
      "à¬ľà¬ªà¬¥à¬°": 2076,
      "à¥į": 2077,
      "à¬¹à¬£": 2078,
      "Ġà¬Łà¬¸": 2079,
      "ĠàŃ§àŃ¯àŃ¬": 2080,
      "ĠàŃ¬àŃ¯": 2081,
      "Ġà¬ľà¬³à¬°": 2082,
      "à¬ķà¬¥": 2083,
      "Ġà¬ķà¬ŀ": 2084,
      "Ġà¬¶à¬°à¬¤": 2085,
      "ĠàŃŃàŃ¬": 2086,
      "à¬¸à¬ļ": 2087,
      "à¤Ĥ": 2088,
      "ĠàŃŃàŃ®": 2089,
      "à¬£à¬ļà¬¨": 2090,
      "à¬°à¬¬à¬¨": 2091,
      "à¬ļà¬¶": 2092,
      "Ġà¬ıà¬ķà¬ķ": 2093,
      "Ġà¬Ńà¬°à¬¸": 2094,
      "à¬£à¬ªà¬¤": 2095,
      "23": 2096,
      "Ġà¬ıà¬ıà¬¸": 2097,
      "Ġà¬¬à¬¹à¬¨": 2098,
      "à¬¸à¬¸": 2099,
      "Ġà¬¬à¬¨à¬¬": 2100,
      "àŃģ...": 2101,
      "Ġà¬®à¬ľà¬¬": 2102,
      "Ġà¬¹à¬¸à¬ª": 2103,
      "ĠàŃ®àŃŃ": 2104,
      "Ġà¬ĸà¬²": 2105,
      "Ġà¬Ĩà¬ĩà¬Ĩà¬ĩà¬¸": 2106,
      "Ġà¬ħà¬ļà¬³": 2107,
      "Ġà¬®à¬¨à¬®": 2108,
      "Ġà¬Ńà¬¬à¬¨à¬°": 2109,
      "àŃį'": 2110,
      "àŃªàŃŃ": 2111,
      "àŃ©àŃŃ": 2112,
      "Ġà¬Ĩà¬²à¬°": 2113,
      "Ġà¬ĵà¬°": 2114,
      "13": 2115,
      "ĠâĢĭ": 2116,
      "à¬®à¬Ł": 2117,
      "àŃŁà¬Łà¬ķà¬Ļ": 2118,
      "24": 2119,
      "Ġà¬¬à¬ļ": 2120,
      "à¬Ńà¬°à¬¶": 2121,
      "Ġà¬¶à¬¯": 2122,
      "ĠàŃ¬àŃ¨": 2123,
      "à¬ķà¬Ĺ": 2124,
      "ĠàŃ®àŃ¬": 2125,
      "à¬Ĺà¬¦à¬°": 2126,
      "àŃŁàŃŁà¬°": 2127,
      "àŃ¨àŃ¦àŃ¨àŃ§": 2128,
      "Ġà¬Ńà¬ŀ": 2129,
      "Ġà¬°à¬£à¬¬": 2130,
      "Ġà¥¤[": 2131,
      "Ġà¬Ŀà¬Ĺà¬¡": 2132,
      "à¬Łà¬¬": 2133,
      "àŃ©àŃ®": 2134,
      "Ġà¬ĩà¬·": 2135,
      "Ġà¬ľà¬¬à¬°à¬¦à¬¸": 2136,
      ")à¥¤": 2137,
      "à¬¶à¬ª": 2138,
      "ĠàŃ§àŃ¯àŃ«": 2139,
      "à¬ĩà¬Ĺ": 2140,
      "Ġà¬®à¬¶": 2141,
      "ĠàŃ¨àŃ¦àŃ§àŃ©": 2142,
      "àŃ¦àŃ¬": 2143,
      "à¬ľà¬¨à¬Ļ": 2144,
      "Ġ2017": 2145,
      "à¬³à¬ķà¬Ļ": 2146,
      "à¬īà¬¤à¬°": 2147,
      "à¬ıà¬¸à¬Ł": 2148,
      "Ġà¬²à¬°": 2149,
      "à¬¤à¬°à¬®": 2150,
      "Ġà¬Ńà¬Ł": 2151,
      "Ġà¬¨à¬¬à¬®": 2152,
      "àŃ¦àŃª": 2153,
      "à¬¬à¬¦à¬³": 2154,
      "à¬Ĩà¬°à¬ª": 2155,
      "à¬Łà¬¬à¬²": 2156,
      "ĠàŃŃàŃ¯": 2157,
      "Ġà¬ħà¬«à¬°": 2158,
      "à¬¥à¬³à¬ķ": 2159,
      "ĠàŃŃàŃª": 2160,
      "Ġà¬¦à¬ĸà¬²": 2161,
      "]âĢĻ": 2162,
      "à¬ĵà¬ª": 2163,
      "à¬ĺà¬¦": 2164,
      "à¬°à¬¸à¬°": 2165,
      "Ġà¬ĨàŃŁà¬¤": 2166,
      "àŃŁà¬¦": 2167,
      "Ġà¬¸à¬¹à¬®à¬¤": 2168,
      "à¬¶à¬¤à¬°": 2169,
      "à¬¤à¬ļ": 2170,
      "à¬Ńà¬¸": 2171,
      "à¬¤à¬¸": 2172,
      "Ġà¬īà¬ªà¬ĸà¬£": 2173,
      "ĠàŃ¯àŃŃ": 2174,
      "Ġà¬ħà¬®à¬³": 2175,
      "16": 2176,
      "à¬§à¬¨à¬°": 2177,
      "Ġà¬¦à¬¶à¬¨": 2178,
      "à¬¶à¬¨à¬Ļ": 2179,
      "ĠàŃ®àŃ®": 2180,
      "à¬ķà¬¸à¬¨": 2181,
      "ĠàŃ®àŃª": 2182,
      "à¬¸à¬Ĺ": 2183,
      "Ġà¬ĸà¬¬à¬°à¬ķ": 2184,
      "à¬ŀà¬®": 2185,
      "ĠàŃ¯àŃ¬": 2186,
      "15": 2187,
      "àŃĢà¬ĥ": 2188,
      "Ġà¬Ńà¬°à¬ª": 2189,
      "àŃ¢": 2190,
      "à°": 2191,
      "à¬¬à¬Ĺ": 2192,
      "à¬³à¬ľ": 2193,
      "Ġà¬Ĩà¬ªà¬¤": 2194,
      "Ġà¬ľà¬Ĺà¬¦": 2195,
      "à¬¡à¬²": 2196,
      "Ġà¬Ŀà¬Łà¬ķ": 2197,
      "à¬ĩà¬ł": 2198,
