{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "!": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ì": 127,
      "Î": 128,
      "Ï": 129,
      "à": 130,
      "â": 131,
      "î": 132,
      "ï": 133,
      "ð": 134,
      "ĉ": 135,
      "Ċ": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "ı": 152,
      "Ĳ": 153,
      "ĳ": 154,
      "ĵ": 155,
      "Ķ": 156,
      "ķ": 157,
      "ĸ": 158,
      "Ĺ": 159,
      "ĺ": 160,
      "Ļ": 161,
      "ļ": 162,
      "Ľ": 163,
      "ľ": 164,
      "Ŀ": 165,
      "ŀ": 166,
      "Ł": 167,
      "ł": 168,
      "Ń": 169,
      "ଅ": 170,
      "ଆ": 171,
      "ଇ": 172,
      "ଈ": 173,
      "ଉ": 174,
      "ଊ": 175,
      "ଋ": 176,
      "ଌ": 177,
      "ଏ": 178,
      "ଐ": 179,
      "ଓ": 180,
      "ଔ": 181,
      "କ": 182,
      "ଖ": 183,
      "ଗ": 184,
      "ଘ": 185,
      "ଙ": 186,
      "ଚ": 187,
      "ଛ": 188,
      "ଜ": 189,
      "ଝ": 190,
      "ଞ": 191,
      "ଟ": 192,
      "ଠ": 193,
      "ଡ": 194,
      "ଢ": 195,
      "ଣ": 196,
      "ତ": 197,
      "ଥ": 198,
      "ଦ": 199,
      "ଧ": 200,
      "ନ": 201,
      "ପ": 202,
      "ଫ": 203,
      "ବ": 204,
      "ଭ": 205,
      "ମ": 206,
      "ଯ": 207,
      "ର": 208,
      "ଲ": 209,
      "ଳ": 210,
      "ଵ": 211,
      "ଶ": 212,
      "ଷ": 213,
      "ସ": 214,
      "ହ": 215,
      "ୟ": 216,
      "୦": 217,
      "୧": 218,
      "୨": 219,
      "୩": 220,
      "୪": 221,
      "୫": 222,
      "୬": 223,
      "୭": 224,
      "୮": 225,
      "୯": 226,
      "ୱ": 227,
      "à¬": 228,
      "àŃ": 229,
      "Ġà¬": 230,
      "à¬¾": 231,
      "àŃį": 232,
      "à¬¿": 233,
      "à¬°": 234,
      "àŃĩ": 235,
      "à¬ķ": 236,
      "à¬¨": 237,
      "à¬¤": 238,
      "àŃģ": 239,
      "à¬¬": 240,
      "à¬®": 241,
      "Ġà¬ķ": 242,
      "à¬²": 243,
      "àŃŁ": 244,
      "Ġà¬¸": 245,
      "Ġà¬ª": 246,
      "à¬¹": 247,
      "àŃĩà¬¾": 248,
      "à¬¸": 249,
      "à¥": 250,
      "à¥¤": 251,
      "Ġà¬¬": 252,
      "à¬ĩ": 253,
      "à¬ª": 254,
      "àŃĢ": 255,
      "à¬Ł": 256,
      "à¬¥": 257,
      "à¬£": 258,
      "à¬¦": 259,
      "Ġà¬®": 260,
      "à¬Ļ": 261,
      "à¬³": 262,
      "à¬Ľ": 263,
      "à¬·": 264,
      "Ġà¬ı": 265,
      "à¬Ĺ": 266,
      "Ġà¬ķà¬°": 267,
      "Ġà¬¨": 268,
      "Ġà¬ħ": 269,
      "à¬ľ": 270,
      "à¬¡": 271,
      "à¬¶": 272,
      "Ġà¬¦": 273,
      "à¬§": 274,
      "Ġà¬¹": 275,
      "à¬¿à¥¤": 276,
      "Ġà¬Ĩ": 277,
      "Ġà¬°": 278,
      "à¬¯": 279,
      "ĠàŃ": 280,
      "à¬ļ": 281,
      "à¬Ń": 282,
      "Ġà¬ľ": 283,
      "Ġà¬Ń": 284,
      "Ġà¬¤": 285,
      "à¬Ĥ": 286,
      "à¬ģ": 287,
      "Ġà¬Ĺ": 288,
      "Ġà¬¯": 289,
      "à¬ĸ": 290,
      "à¬Ĩ": 291,
      "à¬Ľà¬¨": 292,
      "àŃĤ": 293,
      "à¬¼": 294,
      "Ġà¬ıà¬¹": 295,
      "Ġà¬²": 296,
      "Ġà¬¶": 297,
      "à¬ī": 298,
      "Ġà¬ī": 299,
      "Ġà¬ªà¬°": 300,
      "Ġà¬ļ": 301,
      "à¬ı": 302,
      "Ġà¬¸à¬®": 303,
      "à¬ł": 304,
      "à¬ĩà¬¥": 305,
      "àŃ¦": 306,
      "Ġà¬ĵ": 307,
      "àŃĥ": 308,
      "àŃĩà¥¤": 309,
      "àŃ±": 310,
      "à¬°à¬ķ": 311,
      "à¬ªà¬°": 312,
      "à¬ŀ": 313,
      "àŃŁà¬°": 314,
      "Ġà¬Ł": 315,
      "§àŃ": 316,
      "Ġà¬ħà¬¨": 317,
      "à¬°à¬¤": 318,
      "à¬ķà¬°": 319,
      "Ġà¬¥": 320,
      "à¬¬à¬°": 321,
      "à¬ĩà¬Ľ": 322,
      "âĢ": 323,
      "Ġà¬ĸ": 324,
      "Ġà¬ıà¬¬": 325,
      "à¬«": 326,
      "à¬°à¬®": 327,
      "à¬¾à¥¤": 328,
      "ĠàŃ¨": 329,
      "Ġà¬«": 330,
      "Ġà¬¸à¬¹": 331,
      "à¬¼à¬¿": 332,
      "Ġà¬®à¬§": 333,
      "à¬°à¬°": 334,
      "à¬¨à¬°": 335,
      "àŃŁà¬ķ": 336,
      "Ġà¬ıà¬ķ": 337,
      "Ġà¬ĺ": 338,
      "àŃĩàŃ": 339,
      "àŃ¨": 340,
      "Ġà¬°à¬¹": 341,
      "à¬¤à¬°": 342,
      "Ġà¬ķà¬¹": 343,
      "à¬Łà¬°": 344,
      "Ġà¬¡": 345,
      "Ġà¬¬à¬°": 346,
      "Ġà¬ľà¬£": 347,
      "Ġà¬ħà¬§": 348,
      "ĠàŃ§àŃ": 349,
      "à¬°à¬£": 350,
      "à¬ļà¬¨": 351,
      "Ġà¬ĩ": 352,
      "à¬¨à¬Ļ": 353,
      "Ġà¬®à¬¹": 354,
      "Ġà¬§": 355,
      "à¬³à¬°": 356,
      "à¬¿,": 357,
      "à¬·à¬°": 358,
      "Ġà¬Ĩà¬¸": 359,
      "Ġà¬ħà¬Ń": 360,
      "ĠĠ": 361,
      "à¬¬à¬¨": 362,
      "à¬¿à¬ģ": 363,
      "àŃ§àŃ": 364,
      "à¬ĵ": 365,
      "âĢĻ": 366,
      "à¬®à¬°": 367,
      "à¬¿à¬Ĥ": 368,
      "Ġà¥¤": 369,
      "à¬®à¬¨": 370,
      "àŃĩàŃĹ": 371,
      "à¬ľà¬¨": 372,
      "à¬°à¬¸": 373,
      "à¬īà¬Ľ": 374,
      "ĠàŃ©": 375,
      "à¬Ĺà¬°": 376,
      "à¬¾,": 377,
      "Ġà¬Ľ": 378,
      "à¬ĩà¬Ľà¬¨": 379,
      "à¬¬à¬¸": 380,
      "à¬ªà¬¤": 381,
      "à¬¢": 382,
      "à¬ĺ": 383,
      "Ġà¬¸à¬°à¬ķ": 384,
      "àŃ«": 385,
      "àŃŁà¬¨": 386,
      "à¬ĩà¬¨": 387,
      "ĠàŃ¨àŃ¦": 388,
      "Ġà¬®à¬¨": 389,
      "àŃ§": 390,
      "àŃ©": 391,
      "à¬°à¬¦": 392,
      "àŃª": 393,
      "à¬ħ": 394,
      "Ġà¬ªà¬ķ": 395,
      "à¬¤à¬¨": 396,
      "à¬ķà¬Ļ": 397,
      "à¬Ĩà¬°": 398,
      "à¬ĩà¬¬": 399,
      "àŃĩàŃĸ": 400,
      "Ġà¬ķà¬®": 401,
      "Ġà¬ĺà¬Ł": 402,
      "àŃ±à¬°": 403,
      "à¬¼à¬¾": 404,
      "à¬²à¬°": 405,
      "à¬¸à¬°": 406,
      "Ġà¬īà¬ª": 407,
      "à¬ľà¬°": 408,
      "Ġà¬īà¬ªà¬°": 409,
      "Ġà¬Ĩà¬®": 410,
      "à¬¸à¬¨": 411,
      "Ġà¬ıà¬¥": 412,
      "àŃĢ,": 413,
      "ĠàŃ«": 414,
      "à¬°à¬¬": 415,
      "ĠàŃª": 416,
      "àŃ®": 417,
      "àŃŃ": 418,
      "à¬¶à¬¨": 419,
      "àŃ¬": 420,
      "àŃŁà¬¤": 421,
      "àŃįâĢ": 422,
      "à¬°à¬Ļ": 423,
      "àŃįâĢĮ": 424,
      "ĠàŃ§": 425,
      "à¬¶à¬°": 426,
      "àŃ¯": 427,
      "Ġà¬¸à¬®à¬¸": 428,
      "à¬Ĩà¬¯": 429,
      "àŃĩ,": 430,
      "Ġà¬Łà¬Ļ": 431,
      "à¬°à¬¶": 432,
      "à¬ĩà¬ª": 433,
      "à¬īà¬¥": 434,
      "à¬°à¬¹": 435,
      "à¬·à¬£": 436,
      "Ġ(": 437,
      "Ġà¬°à¬ĸ": 438,
      "Ġà¬¬à¬¨": 439,
      "Ġà¬²à¬ķ": 440,
      "à¬¦à¬°": 441,
      "Ġà¬īà¬¤": 442,
      "à¬¿à¬ģà¥¤": 443,
      "Ġà¬¸à¬°": 444,
      "à¬²à¬ķ": 445,
      "Ġà¬ªà¬¡": 446,
      "ĠâĢ": 447,
      "à¬¦à¬¨": 448,
      "à¬³à¬¨": 449,
      "à¬¥à¬®": 450,
      "àŃŁà¬®": 451,
      "à¬ªà¬¡": 452,
      "Ġà¬Ĩà¬ķ": 453,
      "à¬Łà¬ķ": 454,
      "à¬ªà¬ķ": 455,
      "à¬¤à¬®": 456,
      "Ġà¬Ĩà¬°à¬®": 457,
      "Ġà¬¸à¬®àŃŁà¬°": 458,
      "à¬ľà¬ª": 459,
      "ĠâĢĺ": 460,
      "à¬¤à¬Ļ": 461,
      "Ġà¬ħà¬°": 462,
      "Ġà¬ķà¬²": 463,
      "Ġà¬īà¬¦": 464,
      "à¬°à¬¥à¬®": 465,
      "à¬Ńà¬³": 466,
      "à¬ıà¬¸": 467,
      "à¬Ĺà¬¤": 468,
      "ĠàŃ¬": 469,
      "Ġà¬ĺà¬°": 470,
      "Ġà¬·": 471,
      "Ġà¬¦à¬³": 472,
      "à¬¡à¬°": 473,
      "à¬¿.": 474,
      "Ġà¬¸à¬¬": 475,
      "à¬®à¬²": 476,
      "Ġà¬ªà¬¦": 477,
      "Ġà¬¤à¬¥": 478,
      "Ġà¬¬à¬¹": 479,
      "Ġà¬ħà¬ŀ": 480,
      "à¬£à¬¸": 481,
      "Ġà¬ĺà¬Łà¬£": 482,
      "Ġà¬ľà¬¨": 483,
      "Ġà¬§à¬°": 484,
      "àŃŁà¬¬à¬¸": 485,
      "Ġà¬ĵà¬¡": 486,
      "à¬Ĩà¬ĩ": 487,
      "à¬ĸà¬°": 488,
      "Ġà¬ªà¬¹": 489,
      "à¬¾âĢĻ": 490,
      "Ġà¬ħà¬«": 491,
      "ĠàŃ§àŃ¦": 492,
      "à¬ĩà¬ķ": 493,
      "ĠàŃŃ": 494,
      "à¬°à¬§": 495,
      "Ġà¬Ĩà¬¬": 496,
      "à¬¬à¬³": 497,
      "àŃŁà¬¬": 498,
      "Ġà¬ł": 499,
      "Ġà¬Ĺà¬¤": 500,
      "à¬¾à¬ģ": 501,
      "Ġà¬ªà¬¹à¬ŀ": 502,
      "à¬ĩà¬Ł": 503,
      "Ġà¬ıà¬®": 504,
      "à¬ķà¬®": 505,
      "):": 506,
      "ĠàŃŁ": 507,
      "à¬°à¬Ń": 508,
      "Ġà¬ļà¬³": 509,
      "Ġà¬ħà¬¤": 510,
      "Ġà¬Ĩà¬¶": 511,
      "Ġà¬Ŀ": 512,
      "à¬ļà¬³à¬°": 513,
      "à¬§à¬°": 514,
      "à¬Łà¬¨": 515,
      "Ġà¬¬à¬¡": 516,
      "à¬Ĺà¬¡": 517,
      "Ġà¬Ĩà¬°": 518,
      "Ġà¬ªà¬ŀ": 519,
      "Ġà¬ıà¬¨": 520,
      "Ġà¬ıà¬¸": 521,
      "à¬®à¬¤": 522,
      "à¬°à¬«": 523,
      "à¬®à¬¬": 524,
      "à¬Ŀ": 525,
      "à¬®à¬ķ": 526,
      "Ġà¬Ĩà¬¦": 527,
      "à¬¬à¬¤": 528,
      "àŃģà¬ģ": 529,
      "ĠàŃ®": 530,
      "Ġà¬¹à¬ľ": 531,
      "Ġà¬Ĩà¬ī": 532,
      "Ġà¬ħà¬¸": 533,
      "àŃ¨àŃ¦": 534,
      "..": 535,
      "àŃŁà¬®à¬¨": 536,
      "à¬ļà¬°": 537,
      "à¬°à¬®à¬£": 538,
      "à¬³àŃŁ": 539,
      "à¬ļà¬³": 540,
      "Ġà¬ıà¬ªà¬°": 541,
      "à¬ıà¬¨": 542,
      "à¬Ĩà¬¦": 543,
      "Ġà¬ħà¬¬": 544,
      "à¬¬à¬¤à¬¨": 545,
      "Ġà¬¸à¬Ń": 546,
      "à¬ľàŃŁ": 547,
      "à¬ĩà¬²": 548,
      "à¬īà¬Ľà¬¨": 549,
      "à¬ıà¬®": 550,
      "Ġà¬¬à¬¢": 551,
      "Ġà¬ıà¬Ńà¬³": 552,
      "àŃ¦àŃ¦": 553,
      "Ġà¬¬à¬¸": 554,
      "à¬Ĺà¬²": 555,
      "à¬°à¬¹à¬£": 556,
      "Ġà¬Ĩà¬²": 557,
      "àŃĩà¬ģ": 558,
      "à¬ķà¬Łà¬°": 559,
      "à¬ľà¬£": 560,
      "Ġà¬ħà¬¬à¬¸": 561,
      "à¬¨à¬ķ": 562,
      "Ġà¬ľà¬³": 563,
      "Ġà¬Ĩà¬£": 564,
      "à¬ĩà¬¯": 565,
      "ĠàŃ¨àŃ¦àŃ§àŃ": 566,
      "Ġà¬¸à¬¨": 567,
      "à¬¤à¬ķ": 568,
      "à¬ĩà¬°": 569,
      "ĠàŃ¯": 570,
      "Ġà¬ķà¬¥": 571,
      "à¬¨à¬¸": 572,
      "à¬³à¬ķ": 573,
      "àŃŁà¬¸": 574,
      "Ġà¬ĩà¬£": 575,
      "à¬¹à¬°": 576,
      "à¬ªà¬¨": 577,
      "Ġà¬īà¬ļ": 578,
      "à¬¨à¬®à¬¨": 579,
      "à¬°à¬¤à¬°": 580,
      "à¬¶à¬ķ": 581,
      "Ġà¬Ĩà¬Ĺ": 582,
      "Ġà¬¦à¬°": 583,
      "Ġà¬ľà¬®": 584,
      "à¬¸à¬²": 585,
      "à¬°à¬¨": 586,
      "à¬«à¬³": 587,
      "ĠàŃ§àŃ¯": 588,
      "à¬¹à¬¨": 589,
      "Ġà¬ħà¬ªà¬°": 590,
      "Ġà¬ĨàŃŁ": 591,
      "à¬¥à¬°": 592,
      "Ġà¬Ĩà¬¨": 593,
      "Ġà¬¹à¬°": 594,
      "Ġà¬Ĩà¬¹": 595,
      "à¬ªà¬£": 596,
      "àŃŁà¬Ļ": 597,
      "à¬®à¬ļ": 598,
      "à¬ıà¬²": 599,
      "Ġà¬īà¬ķ": 600,
      "Ġà¬Ĺà¬£": 601,
      "à¬¾à¬Ĥ": 602,
      "à¬Ĩà¬²": 603,
      "Ġà¬¬à¬ľ": 604,
      "Ġà¬ĩà¬¨": 605,
      "Ġà¬ľà¬°": 606,
      "àŃŁà¬ª": 607,
      "Ġà¬¸à¬ķ": 608,
      "Ġà¬¹à¬¸": 609,
      "Ġà¬«à¬³à¬°": 610,
      "à¬Ńà¬°": 611,
      "Ġà¬Ĩà¬¬à¬¶": 612,
      "à¬ĥ": 613,
      "à¬¬à¬ķ": 614,
      "à¬·à¬¤": 615,
      "à¬īà¬¨": 616,
      "Ġà¬ªà¬¦à¬ķ": 617,
      "à¬īà¬£": 618,
      "à¬ĩà¬¸": 619,
      "Ġà¬¦à¬³à¬°": 620,
      "à¬·à¬ķ": 621,
      "à¬ķà¬°à¬£": 622,
      "Ġà¬Ĩà¬ľ": 623,
      "Ġà¬ıà¬ł": 624,
      "àŃŁà¬¬à¬¹": 625,
      "Ġà¬¸à¬ļ": 626,
      "Ġà¬ķà¬³": 627,
      "ĠàŃ¨àŃ¦àŃ¨": 628,
      "à¬°à¬ª": 629,
      "Ġà¬īà¬Ń": 630,
      "Ġà¬¸à¬®àŃŁ": 631,
      "ĠàŃ§àŃ«": 632,
      "à¬Ĩà¬¨": 633,
      "Ġà¬¤à¬¦à¬¨": 634,
      "à¬Łà¬£": 635,
      "Ġà¬Ńà¬³": 636,
      "Ġà¬°à¬¨": 637,
      "à¬³àŃŁà¬°": 638,
      "à¬Ĺà¬³": 639,
      "Ġà¬°à¬¬": 640,
      "Ġà¬¯à¬¦": 641,
      "Ġà¬ĸà¬¬à¬°": 642,
      "Ġà¬ħà¬ª": 643,
      "à¬¸à¬ķ": 644,
      "àŃŁà¬®à¬°": 645,
      "Ġà¬¬à¬²": 646,
      "Ġà¬ħà¬Ĺ": 647,
      "Ġà¬īà¬ªà¬¸": 648,
      "à¬§à¬¬": 649,
      "àŃģà¥¤": 650,
      "Ġà¬¥à¬°": 651,
      "Ġà¬¸à¬¦": 652,
      "à¬ķà¬Ł": 653,
      "ĠàŃ§àŃ¨": 654,
      "Ġà¬Ńà¬²": 655,
      "àŃį,": 656,
      "à¬¸à¬¹": 657,
      "Ġà¬Ĩà¬¸à¬¨": 658,
      "Ġà¬®à¬£": 659,
      "Ġà¬¸à¬Ļ": 660,
      "à¬°à¬ªà¬¤": 661,
      "à¬¬à¬²": 662,
      "Ġà¬ªà¬Ł": 663,
      "Ġà¬īà¬ł": 664,
      "Ġà¬®à¬Ļ": 665,
      "Ġà¬ħà¬®": 666,
      "Ġà¬¸à¬¤": 667,
      "Ġà¬ĸà¬°": 668,
      "Ġà¬ļà¬°": 669,
      "à¬²à¬Ļ": 670,
      "à¬ªà¬¦": 671,
      "Ġà¬²à¬Ĺ": 672,
      "àŃ§àŃ¦": 673,
      "Ġà¬ħà¬Ľà¬¨": 674,
      "à¬ħà¬¨": 675,
      "à¬¿)": 676,
      "à¬¨à¬¤": 677,
      "à¬°à¬£à¬°": 678,
      "Ġà¬®à¬¤": 679,
      "àŃģ,": 680,
      "Ġà¬ħà¬²": 681,
      "Ġà¬ħà¬Ľ": 682,
      "à¬¸à¬®": 683,
      "à¬¥à¬¨": 684,
      "Ġà¬Ĩà¬ĩà¬¨": 685,
      "à¬łà¬¨": 686,
      "àŃ§àŃ¨": 687,
      "à¬¶à¬¨à¬°": 688,
      "Ġà¬ľà¬£à¬Ļ": 689,
      "àŃį.": 690,
      "Ġà¬īà¬ŃàŃŁ": 691,
      "Ġà¬ķà¬°à¬¨": 692,
      "à¬ķà¬ł": 693,
      "Ġà¬ħà¬ķ": 694,
      "à¬Ĺà¬¦": 695,
      "à¬Ĺà¬¨": 696,
      "Ġà¬«à¬Ł": 697,
      "Ġà¬ļà¬¨": 698,
      "Ġà¬¹à¬¤": 699,
      "à¬ķà¬ª": 700,
      "Ġà¬īà¬²": 701,
      "Ġà¬ªà¬¶": 702,
      "Ġà¬¸à¬«à¬³": 703,
      "Ġà¬¸à¬¦à¬¸": 704,
      "ĠàŃ©àŃ¦": 705,
      "à¬¶à¬¤": 706,
      "Ġà¬ķà¬Łà¬ķ": 707,
      "à¬ıà¬«": 708,
      "à¬Ńà¬¬": 709,
      "Ġà¬¾": 710,
      "à¬ľà¬ķ": 711,
      "Ġà¬ķà¬¨": 712,
      "Ġà¬¨à¬°": 713,
      "à¬¨à¬Ł": 714,
      "ĠàŃ§àŃª": 715,
      "àŃ§àŃ§": 716,
      "à¬°à¬¦à¬°": 717,
      "...": 718,
      "Ġà¬Ĩà¬ĩ": 719,
      "à¬ĩà¬¦": 720,
      "à¬ľà¬¸": 721,
      "Ġà¬ĸà¬£": 722,
      "Ġà¬¦à¬ķ": 723,
      "Ġà¬īà¬¨": 724,
      "àŃ§àŃ¯": 725,
      "à¬·àŃŁà¬°": 726,
      "Ġà¬Ĺà¬°": 727,
      "à¬®à¬£": 728,
      "à¬Ĺà¬³à¬¬": 729,
      "Ġà¬ªà¬ł": 730,
      "Ġà¬¶à¬¨": 731,
      "ĠàŃ±": 732,
      "ĠàŃ§àŃ§": 733,
      "à¬ļà¬¤": 734,
      "Ġà¬¶à¬°": 735,
      "à¬·àŃŁ": 736,
      "à¬®à¬Ĺ": 737,
      "à¬¨à¬¬": 738,
      "ĠàŃ¨àŃª": 739,
      "Ġà¬¨à¬¬": 740,
      "Ġà¬ĩà¬¸": 741,
      "ĠàŃ§àŃ©": 742,
      "à¬²à¬Ł": 743,
      "Ġà¬°à¬ķ": 744,
      "ĠàŃ§àŃ®": 745,
      "à¬Ĺà¬ķ": 746,
      "à¬®à¬¦": 747,
      "à¬ĺà¬Łà¬£": 748,
      "Ġà¬ĺà¬£": 749,
      "à¬ĺà¬°": 750,
      "à¬¦à¬ķ": 751,
      "à¬¹à¬¤": 752,
      "à¬§à¬¨": 753,
      "à¬°à¬ķà¬³": 754,
      "Ġà¬¨à¬®": 755,
      ".):": 756,
      "à¬·à¬®": 757,
      "ĠàŃ§àŃ¬": 758,
      "Ġà¬ħà¬£": 759,
      "à¬°à¬®à¬°": 760,
      "ĠàŃ¨àŃ«": 761,
      "à¬¨à¬¨": 762,
      "à¬īà¬¡": 763,
      "Ġà¬īà¬ĩà¬ķ": 764,
      "Ġà¬¬à¬¦": 765,
      "à¬°àŃŁ": 766,
      "Ġà¬¤à¬³": 767,
      "Ġà¬ªà¬¤": 768,
      "Ġà¬¶à¬ķ": 769,
      "à¬¤à¬¦": 770,
      "à¬¨à¬¸à¬Ń": 771,
      "Ġà¬¸à¬®à¬°": 772,
      "Ġà¬ľà¬Ļ": 773,
      "Ġà¬Ĩà¬¤à¬Ļ": 774,
      "Ġà¬Ńà¬°": 775,
      "à¬¤à¬¬": 776,
      "Ġà¬Ĩà¬ªà¬£": 777,
      "à¬²à¬¬": 778,
      "Ġ:": 779,
      "ĠàŃ§àŃŃ": 780,
      "Ġà¬ĩà¬¤": 781,
      "à¬®à¬ª": 782,
      "Ġà¬®à¬°": 783,
      "àŃĩà¬¾):": 784,
      "Ġà¬ªà¬Ľ": 785,
      "Ġà¬¸à¬¹à¬°à¬°": 786,
      "ĠàŃ«àŃ¦": 787,
      "à¬¤à¬°à¬°": 788,
      "Ġà¬¨à¬¦": 789,
      "Ġà¬¸à¬ª": 790,
      "Ġà¬ıà¬¤": 791,
      "à¬²à¬®": 792,
      "Ġà¬Ĩà¬§": 793,
      "à¬¸à¬¬": 794,
      "à¬ıà¬¹": 795,
      "àŃĢà¥¤": 796,
      "Ġà¬¸à¬¹à¬¯": 797,
      "à¬¹à¬²": 798,
      "à¬£à¬°": 799,
      "à¬ķà¬¬": 800,
      "à¬°à¬ļ": 801,
      "à¬ĩà¬¡": 802,
      "Ġà¬ľà¬¬à¬¤": 803,
      "à¬Łà¬Ļ": 804,
      "Ġà¬ħà¬·": 805,
      "à¬łà¬ķ": 806,
      "à¬³à¬Ļ": 807,
      "à¬ĸà¬£": 808,
      "Ġà¬¢": 809,
      "Ġà¬ĭ": 810,
      "à¬²à¬ķà¬°": 811,
      "Ġà¬Ĩà¬«": 812,
      "àŃŁà¬¤à¬°": 813,
      "Ġà¬®à¬¸": 814,
      "à¬ļà¬¨à¬°": 815,
      "à¬¬à¬¦": 816,
      "à¬¿-": 817,
      "à¬ªà¬·": 818,
      "ĠàŃ¨àŃ¦àŃ¦": 819,
      "Ġà¬¬à¬³": 820,
      "Ġà¬ļà¬¢": 821,
      "Ġà¬Ĭ": 822,
      "à¬«à¬°": 823,
      "Ġà¬Ĩà¬¤": 824,
      "à¬¸à¬Ļ": 825,
      "àŃ±à¬ª": 826,
      "Ġà¬ħà¬¬à¬¸à¬°à¬°": 827,
      "à¬ĸà¬²": 828,
      "Ġà¬ľà¬¨à¬¸": 829,
      "Ġà¬ªà¬¢": 830,
      "à¬ķà¬¤": 831,
      "à¬Ĩà¬¸": 832,
      "à¬¹à¬¸": 833,
      "à¬®à¬§": 834,
      "Ġà¬ħà¬¶": 835,
      "à¬²à¬£": 836,
      "à¬¿à¬¿": 837,
      "Ġà¬Ĺà¬ŀ": 838,
      "Ġà¬ķà¬£": 839,
      "à¬¼àŃĩ": 840,
      "à¬£à¬¨": 841,
      "Ġà¬ķà¬ª": 842,
      "à¬łà¬ķà¬°": 843,
      "Ġà¬Ĭà¬°": 844,
      "à¬°à¬ľ": 845,
      "Ġà¬Ńà¬¬": 846,
      "Ġà¬ªà¬£": 847,
      "Ġà¬§à¬¨": 848,
      "Ġà¬¨à¬ľà¬°": 849,
      "à¬¡à¬ķ": 850,
      "à¬¥à¬³à¬°": 851,
      "àŃį-": 852,
      "àŃŁà¬ªà¬ķ": 853,
      "Ġà¬Ĺà¬¸": 854,
      "à¬ķà¬¸": 855,
      "Ġà¬«à¬°": 856,
      "Ġà¬ªà¬ļ": 857,
      "àŃįà¥¤": 858,
      "ĠàŃ¨àŃ¨": 859,
      "Ġà¬¸à¬¹à¬°": 860,
      "à¬¨à¬Ĺ": 861,
      "à¬¬à¬ª": 862,
      "à¬ªà¬Ł": 863,
      "à¬°à¬¸à¬Ļ": 864,
      "Ġà¬¬à¬ŀ": 865,
      "à¬§à¬ķ": 866,
      "Ġà¬Ĩà¬ĸ": 867,
      "à¬ķà¬³": 868,
      "Ġà¬¸à¬ŀ": 869,
      "à¬³à¬®": 870,
      "Ġà¬ĺà¬°à¬ķ": 871,
      "Ġà¬¶à¬¤": 872,
      "**": 873,
      "à¬¹à¬ķ": 874,
      "Ġà¬ħà¬Ļ": 875,
      "àŃį)": 876,
      "à¬ķà¬¨": 877,
      "Ġà¬¸à¬«à¬³à¬¤": 878,
      "à¬ģà¬¾": 879,
      "Ġà¬ħà¬Łà¬ķ": 880,
      "à¬¼àŃģ": 881,
      "Ġà¬®à¬ŀ": 882,
      "Ġà¬¯à¬¨": 883,
      "à¬Ŀà¬°": 884,
      "à¬ĩà¬£": 885,
      "à¬Ĺà¬®": 886,
      "ĠàŃªàŃ¦": 887,
      "à¬¾:": 888,
      "Ġà¬®à¬²": 889,
      "àŃ±à¬ķà¬ª": 890,
      "à¬ķà¬²": 891,
      "à¬Łà¬®": 892,
      "Ġà¬ķà¬¡": 893,
      "Ġà¬ıà¬£": 894,
      "ĠàŃ¨àŃ©": 895,
      "à¬ľà¬¨à¬ķ": 896,
      "Ġà¬Ĩà¬¹à¬¤": 897,
      "Ġà¬¬à¬¦à¬³": 898,
      "Ġà¬Ĩà¬¶à¬Ļ": 899,
      "à¬ĩà¬ªà¬¡": 900,
      "ĠàŃ¨àŃ§": 901,
      "Ġà¬²à¬¢": 902,
      "à¬Łà¬ķà¬°": 903,
      "à¬¸à¬ª": 904,
      "à¬·à¬Ļ": 905,
      "Ġà¬Ĩà¬ĩà¬ª": 906,
      "àŃŁà¬ķà¬¤": 907,
      "àŃ±à¬¬": 908,
      "Ġà¬¹à¬Ł": 909,
      "Ġà¬¶à¬¹": 910,
      "àŃ¨àŃ¨": 911,
      "à¬¶à¬Ļ": 912,
      "Ġà¬Ĺà¬Ľ": 913,
      "Ġà¬«à¬³": 914,
      "à¬Ĺà¬łà¬¨": 915,
      "à¬·à¬®à¬¤": 916,
      "ĠàŃ¨àŃ¬": 917,
      "Ġà¬¯à¬¥": 918,
      "à¬¬à¬°à¬°": 919,
      "Ġà¬ħà¬¦": 920,
      "àŃ¨àŃ©": 921,
      "à¬Ĥ.": 922,
      "à¬ıà¬ķ": 923,
      "Ġà¬Ĺà¬łà¬¨": 924,
      "Ġà¬¬àŃŁ": 925,
      "à¬¥à¬³": 926,
      "à¬¨à¬®": 927,
      "à¬¬à¬Ļ": 928,
      "Ġà¬ħà¬Ł": 929,
      "àŃ¨àŃ§": 930,
      "à¬ªà¬¥": 931,
      "à¬¿âĢĻ": 932,
      "àŃ±à¬¨": 933,
      "àŃĩà¬ģà¥¤": 934,
      "à¬°à¬ĸ": 935,
      "à¬ıà¬ļ": 936,
      "),": 937,
      "à¬¡à¬³": 938,
      "Ġà¬Ĩà¬¡": 939,
      "à¬¤à¬°à¬ĸ": 940,
      "Ġà¬Ľà¬¤": 941,
      "àŃŁà¬ķà¬Ļ": 942,
      "ĠàŃ¨àŃ¦àŃ§àŃ¯": 943,
      "à¬ľà¬Ĺ": 944,
      "Ġà¬Ĺà¬²": 945,
      "Ġà¬Ĺà¬£à¬®": 946,
      "Ġà¬¤à¬¹à¬¸": 947,
      "ĠàŃ¨àŃŃ": 948,
      ")-": 949,
      "ĠàŃ¨àŃ®": 950,
      "àŃ§àŃ®": 951,
      "à¬Ĺà¬£": 952,
      "àŃ©àŃ¦": 953,
      "Ġà¬ķà¬¬": 954,
      "Ġà¬ıà¬ª": 955,
      "Ġà¬Ĩà¬Ĺà¬ķ": 956,
      "Ġà¬ªà¬°à¬¬à¬°": 957,
      "Ġà¬Ĩà¬ª": 958,
      "à¬¨àŃŁ": 959,
      "à¬ļàŃŁ": 960,
      "à¬ĩà¬ľ": 961,
      "à¬Ĺà¬¬": 962,
      "Ġà¬°à¬¥": 963,
      "à¬ıà¬£": 964,
      "àŃŁàŃŁ": 965,
      "à¬Ĺà¬ª": 966,
      "à¬Łà¬°à¬°": 967,
      "Ġà¬Ńà¬¦": 968,
      "ĠàŃ§àŃ¦àŃ¦": 969,
      "à¬¶à¬®": 970,
      "Ġà¬Ĩà¬®à¬°": 971,
      "à¬²à¬¦": 972,
      "Ġà¬®à¬¦": 973,
      "à¬ľà¬³": 974,
      "à¬Ĩà¬Ļ": 975,
      "àŃ¨àŃª": 976,
      "Ġà¬Ĩà¬Ĺà¬°": 977,
      "Ġà¬Ľà¬ķ": 978,
      "àŃģà¬ĥ": 979,
      "Ġà¬ıà¬²": 980,
      "Ġà¬ªà¬Ľà¬°": 981,
      "à¬·à¬¦": 982,
      "Ġà¬ŃàŃŁ": 983,
      "Ġà¬¬àŃŁà¬¸": 984,
      "à¬¡à¬¬": 985,
      "Ġà¬ľà¬£à¬ķ": 986,
      "àŃ§àŃ«": 987,
      "Ġà¬ķà¬Łà¬ķà¬£": 988,
      "Ġà¬¨à¬·": 989,
      "Ġà¬ļà¬ķ": 990,
      "à¬ĵà¬°": 991,
      "à¬¨à¬ª": 992,
      "à¬ªà¬ŀ": 993,
      "àŃ±à¬°à¬°": 994,
      "àŃĩà¬ģ,": 995,
      "àŃ¨àŃ«": 996,
      "à¬¾-": 997,
      "à¬¬à¬²à¬ª": 998,
      "Ġà¬Ķ": 999,
      "Ġà¬ķà¬·": 1000,
      "àŃ§àŃŃ": 1001,
      "ĠàŃ¨àŃ¯": 1002,
      "Ġà¬ĵà¬Ń": 1003,
      "Ġà¬ĸà¬¸": 1004,
      "à¬¹à¬ľ": 1005,
      "à¬¤à¬¬à¬°": 1006,
      "à¬łà¬°": 1007,
      "àŃ§àŃ¬": 1008,
      "à¬¬à¬¨à¬°": 1009,
      "à¬ħà¬°": 1010,
      "Ġà¬¬à¬£": 1011,
      "à¬ķà¬Łà¬ķ": 1012,
      "Ġà¬ħà¬¸à¬¨": 1013,
      "Ġà¬ħà¬Ĺà¬·": 1014,
      "Ġà¬°à¬Ļ": 1015,
      "à¬·à¬ľ": 1016,
      "àŃ¦àŃ¦àŃ¦": 1017,
      "Ġà¬®à¬ľ": 1018,
      "Ġà¬ªà¬¸à¬¨": 1019,
      "à¬°à¬Ĺ": 1020,
      "Ġà¬ĭà¬£": 1021,
      "àŃĩ.": 1022,
      "à¬ľà¬§": 1023,
      "à¬ķà¬¶": 1024,
      "àŃ§àŃª": 1025,
      "àŃŁà¬£": 1026,
      "Ġà¬Ĩà¬ķà¬°": 1027,
      "Ġà¬īà¬ªà¬¯": 1028,
      "à¬¡à¬¨": 1029,
      "à¬®à¬¬à¬Ļ": 1030,
      "Ġà¬ıà¬¸à¬¬": 1031,
      "à¬ĩà¬®": 1032,
      "à¬īà¬¤": 1033,
      "à¬¼à¬¾,": 1034,
      "ĠàŃ¨àŃ¦àŃ¨àŃ¦": 1035,
      "à¬ªà¬®": 1036,
      "à¬¬à¬¶": 1037,
      "Ġà¬ªà¬¦à¬¬": 1038,
      "à¬°à¬ŀ": 1039,
      "à¬¶à¬Ĺ": 1040,
      "àŃ§àŃ©": 1041,
      "à¬®à¬¸": 1042,
      "Ġà¬¤à¬¤": 1043,
      "Ġà¬¡à¬²": 1044,
      "Ġà¬Ńà¬ķ": 1045,
      "Ġà¬¦à¬£": 1046,
      "à¬ķà¬ķ": 1047,
      "à¬Ĩà¬ĩà¬¨": 1048,
      "à¬¬à¬ķà¬Ļ": 1049,
      "àŃĩà¬¾âĢĻ": 1050,
      "Ġà¬Ĩà¬ĩà¬¸": 1051,
      "à¬°à¬¬à¬³": 1052,
      "ĠàŃ©àŃ§": 1053,
      "Ġà¬ħà¬ľ": 1054,
      "Ġà¬ĩà¬ŀ": 1055,
      "Ġà¬īà¬ªà¬ķ": 1056,
      "à¬ļà¬ķ": 1057,
      "Ġà¬ıàŃŁ": 1058,
      "à¬¸à¬¨à¬°": 1059,
      "Ġà¬ªà¬°à¬®": 1060,
      "Ġà¬ıà¬ľ": 1061,
      "Ġà¬ªà¬ľ": 1062,
      "à¬¦à¬¬": 1063,
      "à¬¼,": 1064,
      "à¬·à¬ķà¬°": 1065,
      "à¬²à¬¨": 1066,
      "à¬Ĩà¬ķ": 1067,
      "à¬ªà¬²": 1068,
      "ĠàŃ¨àŃ¦àŃ¨àŃ§": 1069,
      "Ġà¬¨à¬Ń": 1070,
      "à¬Ĩà¬®": 1071,
      "Ġà¬ıà¬¥à¬°": 1072,
      "à¬ķà¬¡": 1073,
      "à¬°à¬ł": 1074,
      "Ġà¬ªà¬ıà¬£": 1075,
      "ĠàŃ©àŃ«": 1076,
      "Ġà¬°à¬£": 1077,
      "Ġà¬ľà¬¨à¬¤": 1078,
      "à¬°à¬®à¬£à¬°": 1079,
      "à¬¤à¬°à¬ª": 1080,
      "àŃĩâĢĻ": 1081,
      "Ġà¬ļà¬¤": 1082,
      "àŃ¨àŃ¬": 1083,
      "ĠàŃ¨àŃ¦àŃ¨àŃ¨": 1084,
      "à¬¡à¬ª": 1085,
      "àŃ¨àŃ®": 1086,
      "Ġà¬¸à¬°à¬ªà¬ŀ": 1087,
      "à¬°à¬³": 1088,
      "à¬ľà¬£à¬Ļ": 1089,
      "à¬ªà¬¸": 1090,
      "Ġà¬¸à¬®à¬Ĺ": 1091,
      "ĠàŃ¬àŃ¦": 1092,
      "Ġà¬Ĳ": 1093,
      "à¬¸à¬°à¬°": 1094,
      "à¬¨à¬Ĺà¬°": 1095,
      "Ġà¬Ĩà¬¸à¬¨à¬°": 1096,
      "à¬ĩà¬Ń": 1097,
      "Ġà¬ļà¬³à¬ļ": 1098,
      "Ġà¬ľà¬¬": 1099,
      "Ġà¬¸à¬«": 1100,
      "à¬¶à¬¬": 1101,
      "Ġà¬Ĺà¬¬": 1102,
      "Ġà¬īà¬ªà¬²à¬¬": 1103,
      "Ġà¬¬à¬ķ": 1104,
      "Ġà¬ªà¬²": 1105,
      "Ġà¬Ķà¬·": 1106,
      "Ġà¬¨à¬¨": 1107,
      "Ġà¬ķà¬Ł": 1108,
      "à¬ľà¬Ļ": 1109,
      "Ġà¬ĵà¬Ńà¬°à¬°": 1110,
      "à¬ĩà¬ĵ": 1111,
      "Ġà¬ľà¬¡": 1112,
      "ĠàŃ¨àŃ¦àŃ§àŃ®": 1113,
      "àŃįâĢĻ": 1114,
      "Ġà¬¤à¬°à¬«": 1115,
      "Ġà¬ĩà¬®": 1116,
      "àŃ¨àŃŃ": 1117,
      "Ġà¬¸à¬¤à¬°": 1118,
      "à¬£à¬¤": 1119,
      "àŃŁà¬ªà¬Ł": 1120,
      "Ġà¬¤à¬°à¬«à¬°": 1121,
      "à¬¹à¬°à¬£": 1122,
      "ĠàŃ¨àŃ¦àŃ¨àŃ©": 1123,
      "Ġà¬°à¬ŀ": 1124,
      "àŃ¨àŃ¯": 1125,
      "à¬§à¬¤": 1126,
      "Ġà¬ħà¬ªà¬°à¬ªà¬ķ": 1127,
      "ĠàŃ§àŃ¯àŃ¯": 1128,
      "Ġà¬ªà¬¨": 1129,
      "à¬¥à¬ķ": 1130,
      "à¬ľà¬®": 1131,
      "à¬¤à¬°à¬ķ": 1132,
      "à¬¹à¬ª": 1133,
      "à¬īà¬³": 1134,
      "à¬¤à¬«": 1135,
      "à¬¤à¬¤": 1136,
      "à¬¹à¬®": 1137,
      "à¬·à¬ķà¬Ļ": 1138,
      "à¬Ĩà¬ĩà¬¸": 1139,
      "Ġà¬Ĩà¬¨à¬¨": 1140,
      "Ġà¬¦à¬°à¬ķ": 1141,
      "à¬¾)": 1142,
      "à¬Łà¬¸": 1143,
      "à¬ĸà¬³": 1144,
      "àŃŁà¬¤à¬®": 1145,
      "à¬®àŃŁ": 1146,
      "Ġà¬Ķà¬·à¬§": 1147,
      "à¬ĺà¬¨": 1148,
      "Ġà¬¨àŃŁ": 1149,
      "à¬ļà¬¸": 1150,
      "àŃģ-": 1151,
      "Ġà¬¹à¬ķ": 1152,
      "Ġà¬ľàŃŁ": 1153,
      "à¬¿à¬ģ,": 1154,
      "à¬ĩà¬Ĺà¬²": 1155,
      "Ġà¬¦à¬³à¬ķ": 1156,
      "Ġà¬īà¬¡": 1157,
      "à¬¨àŃŁà¬¨": 1158,
      "Ġà¬¡à¬ķ": 1159,
      "à¬ľà¬ªà¬¤": 1160,
      "Ġà¬ĸà¬¬à¬°à¬¦": 1161,
      "Ġà¬ªà¬ļà¬°": 1162,
      "Ġà¬®àŃŁ": 1163,
      "à¬¸à¬¦": 1164,
      "à¬Ĺà¬Ļ": 1165,
      "Ġà¬ľà¬Ĺà¬¤": 1166,
      "ĠàŃ¨àŃ¦àŃ¨àŃª": 1167,
      "à¬³àŃŁà¬ķ": 1168,
      "à¬ĩà¬°à¬¸": 1169,
      "à¬ĸà¬ķ": 1170,
      "à¬¿à¬Ĥ,": 1171,
      "à¬¬à¬§": 1172,
      "Ġà¬Ĩà¬īà¬Ł": 1173,
      "à¬¦à¬¨à¬ķ": 1174,
      "à¬°à¬Ńà¬ŀ": 1175,
      "Ġà¬ªà¬¥à¬°": 1176,
      "à¬¬à¬¹à¬¨": 1177,
      "Ġà¬īà¬ŃàŃŁà¬Ļ": 1178,
      "àŃ«àŃ¦": 1179,
      "Ġà¬Ĩà¬®à¬ķ": 1180,
      "Ġà¬ľà¬Ĺà¬¨": 1181,
      "Ġà¬®à¬¹à¬®": 1182,
      "à¬Ĺà¬²à¬°": 1183,
      "à¬®à¬¶": 1184,
      "Ġà¬ħà¬³": 1185,
      "Ġà¬¬à¬°à¬Ĺà¬¡": 1186,
      "à¬²à¬Ĺ": 1187,
      "Ġà¬Ĩà¬«à¬Ĺ": 1188,
      "Ġ,": 1189,
      "à¬¤à¬¨à¬¤": 1190,
      "Ġà¬®à¬®à¬¤": 1191,
      "à¬ıà¬°": 1192,
      "Ġà¬Ĩà¬ªà¬£à¬Ļ": 1193,
      "à¬¤à¬°à¬Ļ": 1194,
      "ĠàŃ©àŃŃ": 1195,
      "à¬®à¬Ļ": 1196,
      "à¬¿?": 1197,
      "Ġà¬Ĩà¬ļ": 1198,
      "à¬Ĩà¬¡": 1199,
      "à¬²à¬¤": 1200,
      "à¬°à¬®à¬¨": 1201,
      "à¬®à¬¹à¬¤": 1202,
      "Ġà¬ħà¬¬à¬Ĺà¬¤": 1203,
      "àŃŁà¬Ĺ": 1204,
      "à¬¶à¬ķà¬Ļ": 1205,
      "à¬®à¬¹": 1206,
      "Ġà¬¶à¬¬": 1207,
      "à¬ĩà¬Ļ": 1208,
      "à¬¼àŃį": 1209,
      "à¬¤à¬°à¬£": 1210,
      "à¬¾.": 1211,
      "à¬¤à¬³": 1212,
      "Ġà¬ıà¬«": 1213,
      "Ġà¬Ĺà¬¡": 1214,
      ")à¥¤": 1215,
      "Ġà¬¸à¬¦à¬°": 1216,
      "à¬¥à¬¤": 1217,
      "Ġà¬°à¬®": 1218,
      "Ġà¬ıà¬¡": 1219,
      "ĠàŃŃàŃ¦": 1220,
      "àŃŁà¬Łà¬¨": 1221,
      "Ġà¬¶à¬Ļ": 1222,
      "Ġà¬ĩà¬°": 1223,
      "Ġà¬ļàŃŁà¬¨": 1224,
      "àŃ±à¬ķ": 1225,
      "ĠàŃ§àŃ§àŃ": 1226,
      "à¬°à¬²": 1227,
      "Ġà¬ĩà¬ļ": 1228,
      "àŃŁà¬Ĺà¬¡": 1229,
      "Ġà¬¦à¬®": 1230,
      "à¬¦à¬Ļ": 1231,
      "à¬¿:": 1232,
      "à¬¬à¬ļ": 1233,
      "ĠàŃªàŃ«": 1234,
      ".)-": 1235,
      "Ġà¬Ĩà¬ķà¬³à¬¨": 1236,
      "Ġà¬ªà¬³": 1237,
      "Ġà¬¬àŃŁà¬¸à¬°": 1238,
      "Ġà¬Ĳà¬¤": 1239,
      "à¬¨à¬¦": 1240,
      "à¬īà¬¸": 1241,
      "Ġà¬¹à¬ł": 1242,
      "à¬ĩà¬Łà¬°": 1243,
      "Ġà¬ľà¬³à¬¸": 1244,
      "ĠàŃ®àŃ¦": 1245,
      "Ġà¬ªà¬°à¬¸": 1246,
      "à¬¸à¬¬à¬°": 1247,
      "à¬§à¬®": 1248,
      "à¬¬à¬°à¬£": 1249,
      "à¬ľà¬¬": 1250,
      "Ġà¬ĩà¬Ń": 1251,
      "Ġà¬§à¬®à¬ķ": 1252,
      "Ġà¬Ĩà¬ŀ": 1253,
      "à¬°à¬£à¬Ļ": 1254,
      "à¬²à¬¸": 1255,
      "Ġl": 1256,
      "Ġ-": 1257,
      "Ġà¬ķà¬ł": 1258,
      "à¬¹à¬³": 1259,
      "Ġà¬Łà¬ª": 1260,
      "à¬īà¬Ł": 1261,
      "à¬£à¬ķ": 1262,
      "à¬°à¬¤à¬ķ": 1263,
      "Ġà¬¯à¬¬": 1264,
      "à¬ıà¬ª": 1265,
      "à¬°à¬¬à¬°": 1266,
      "à¬¥à¬Ļ": 1267,
      "à¬Ľà¬¤": 1268,
      "Ġà¬ĩà¬¡": 1269,
      "Ġà¬¶à¬¤à¬ķ": 1270,
      "Ġà¬ķà¬¶": 1271,
      "à¬ľà¬¨à¬°": 1272,
      "à¬¦à¬¶": 1273,
      "Ġà¬®à¬¤à¬¦": 1274,
      "Ġà¬²à¬®": 1275,
      "Ġà¬Ĺà¬¢": 1276,
      "à¬Ī": 1277,
      "à¬®à¬³": 1278,
      "Ġà¬łà¬ķ": 1279,
      "ĠàŃ¨àŃ¦àŃ§àŃŃ": 1280,
      "Ġà¬®à¬¨à¬°": 1281,
      "à¬¬àŃŁ": 1282,
      "Ġà¬Ĩà¬Ń": 1283,
      "Ġà¬ĩà¬²": 1284,
      "à¬¦à¬°à¬Ĺà¬¡": 1285,
      "Ġà¬ħà¬²à¬Ĺ": 1286,
      "àŃŁà¬Ł": 1287,
      "Ġà¬ĵà¬¹": 1288,
      "àŃ±à¬¸": 1289,
      "à¬¸à¬°à¬ķ": 1290,
      "à¬¬à¬°à¬Ļ": 1291,
      "à¬¬à¬®": 1292,
      "à¬ħà¬ª": 1293,
      "à¬¬à¬°à¬¦": 1294,
      "à¬¤à¬ª": 1295,
      "ĠâĢĵ": 1296,
      "à¬ħà¬Ļ": 1297,
      "Ġà¬·à¬¡": 1298,
      "à¬Ńà¬¦": 1299,
      "à¬ĵà¬¬": 1300,
      "à¬·à¬ķà¬®": 1301,
      "Ġà¬§à¬ķ": 1302,
      "à¬¤à¬ķà¬Ļ": 1303,
      "à¬Łà¬°à¬Ļ": 1304,
      "à¬³à¬¬": 1305,
      "à¬¦à¬ª": 1306,
      "Ġà¬ħà¬¬à¬¸à¬°": 1307,
      "à¬³à¬¤": 1308,
      "à¬Ĺà¬ł": 1309,
      "àŃŁà¬®à¬ķ": 1310,
      "Ġà¬ħà¬¯": 1311,
      "Ġà¬ĵà¬®": 1312,
      "à¬¿(": 1313,
      "Ġà¬¤à¬®": 1314,
      "Ġà¬°à¬¨à¬°": 1315,
      "à¬¾(": 1316,
      "à¬ħà¬ķ": 1317,
      "Ġà¬Ńà¬īà¬£": 1318,
      "Ġà¬ħà¬¡": 1319,
      "à¬°à¬·": 1320,
      "Ġà¬ľà¬Ĺ": 1321,
      "ĠàŃ©àŃª": 1322,
      "à¬£à¬ª": 1323,
      "ĠàŃ©àŃ¬": 1324,
      "Ġà¬¶à¬ªà¬¥": 1325,
      "ĠàŃ©àŃ©": 1326,
      "àŃĩà¬¾,": 1327,
      "à¬Ńà¬ķ": 1328,
      "à¬ĸà¬¨": 1329,
      "à¬ıà¬¬": 1330,
      "à¬°à¬¯": 1331,
      "à¬ĵà¬¡": 1332,
      "à¬Łà¬°à¬¨": 1333,
      "à¬Ĩà¬ª": 1334,
      "Ġà¬ħà¬¬à¬¶": 1335,
      "Ġà¬«à¬¸": 1336,
      "Ġà¬ªà¬¬": 1337,
      "à¬¨à¬Ń": 1338,
      "ĠàŃ§àŃ¯àŃ®": 1339,
      "à¬Ĺà¬°à¬°": 1340,
      "Ġà¬ľà¬·": 1341,
      "à¬ĩà¬ľà¬°": 1342,
      "Ġà¬¬à¬¦à¬³à¬°": 1343,
      "Ġà¬®à¬¡": 1344,
      "à¬ļà¬³à¬ķ": 1345,
      "à¬ĩà¬¨à¬°": 1346,
      "Ġà¬¬à¬Ļ": 1347,
      "à¬łà¬ª": 1348,
      "Ġà¬¦à¬¶": 1349,
      "Ġà¬¨à¬ķà¬²": 1350,
      "Ġà¬ıà¬ķà¬°": 1351,
      "à¬°à¬®à¬£à¬ķ": 1352,
      "Ġà¬ľà¬¬à¬°à¬¦": 1353,
      "àŃįà¬¾": 1354,
      "àŃŁà¬ķà¬°": 1355,
      "à¬Ľà¬¡": 1356,
      "Ġà¬ĵà¬ķ": 1357,
      "Ġà¬ķà¬Ļ": 1358,
      "Ġà¬Ńà¬Ĺà¬¬": 1359,
      "Ġà¬ĩà¬Ł": 1360,
      "Ġà¬Łà¬¨": 1361,
      "Ġà¬Ńà¬Ļ": 1362,
      "à¬ıà¬²à¬°": 1363,
      "Ġà¬Ĩà¬¦à¬°": 1364,
      "Ġà¬«à¬¸à¬²": 1365,
      "à¬ľà¬ªà¬¥": 1366,
      "àŃĩ...": 1367,
      "Ġà¬ħà¬¬à¬¹": 1368,
      "à¬ĩà¬¬à¬°": 1369,
      "àŃ©àŃ§": 1370,
      "Ġà¬Ĺà¬¤à¬¬à¬°": 1371,
      "à¬°à¬¥": 1372,
      "Ġà¬ħà¬¬à¬§": 1373,
      "Ġà¬¦à¬°à¬®": 1374,
      "Ġà¬¸à¬¹à¬ľ": 1375,
      "Ġà¬°à¬¤": 1376,
      "Ġà¬Ľà¬¡": 1377,
      "Ġà¬¸à¬ľ": 1378,
      "à¬·à¬£à¬°": 1379,
      "Ġà¬īà¬ªà¬¨": 1380,
      "à¬Ĩà¬ľ": 1381,
      "Ġà¬¸à¬²à¬®": 1382,
      "à¬¶à¬¹": 1383,
      "Ġà¬ĵà¬ª": 1384,
      "ĠàŃ¨àŃ¦àŃ§àŃª": 1385,
      "ĠàŃŃàŃ«": 1386,
      "à¬¹à¬ķà¬Ļ": 1387,
      "à¬¯à¬¨": 1388,
      "ĠàŃ¯àŃ¦": 1389,
      "à¬¸à¬ķà¬Ļ": 1390,
      "Ġà¬ľà¬³à¬¬": 1391,
      "à¬Ĩà¬£": 1392,
      "à¬ļà¬®": 1393,
      "àŃĢ-": 1394,
      "Ġà¬Ĺà¬ł": 1395,
      "à¬¹à¬£": 1396,
      "à¬ķà¬£": 1397,
      "Ġà¬ªà¬°à¬ł": 1398,
      "Ġà¬°à¬¸": 1399,
      "à¬°à¬Ł": 1400,
      "ĠàŃ©àŃ®": 1401,
      "Ġà¬¨à¬Ĺà¬°": 1402,
      "Ġà¬ħà¬¸à¬®": 1403,
      "à¬ļà¬³à¬¬": 1404,
      "ĠàŃªàŃ®": 1405,
      "Ġà¬ıà¬ĩ": 1406,
      "à¬ķà¬Łà¬¸": 1407,
      "à¬¶à¬Ĺà¬¡": 1408,
      "àŃŁà¬¬à¬ļ": 1409,
      "à¬ıà¬¶à¬¨": 1410,
      "à¬Ĩà¬ªà¬¡": 1411,
      "Ġà¬īà¬ªà¬°à¬ķ": 1412,
      "à¬²à¬ª": 1413,
      "Ġà¬¬à¬³à¬°": 1414,
      "à¬³à¬¦": 1415,
      "à¬¸à¬²à¬®": 1416,
      "Ġà¬ħà¬¬à¬¦": 1417,
      "Ġà¬Ĺà¬Ń": 1418,
      "à¬¬à¬ķà¬®": 1419,
      "à¬¬à¬°à¬ķ": 1420,
      "ĠàŃ¨àŃ¦àŃ§àŃ¬": 1421,
      "Ġà¬ħà¬°à¬¬": 1422,
      "à¬łà¬ªà¬¢": 1423,
      "à¬¦à¬°à¬°": 1424,
      "Ġà¬ıà¬ķà¬®": 1425,
      "Ġà¬Ĺà¬ľà¬ªà¬¤": 1426,
      "à¬ŀà¬ª": 1427,
      "Ġà¬īà¬ªà¬Ń": 1428,
      "à¬¨à¬¬à¬¨": 1429,
      "ĠàŃ«àŃ«": 1430,
      "Ġà¬īà¬ªà¬¤": 1431,
      "à¬°à¬ķà¬°": 1432,
      "Ġà¬¹à¬²": 1433,
      "à¬īà¬ļà¬°": 1434,
      "à¬¬à¬¬": 1435,
      "à¬īà¬¨à¬¸": 1436,
      "Ġà¬ħà¬ĸ": 1437,
      "Ġà¬īà¬ªà¬ľ": 1438,
      "à¬Ńà¬¬à¬¤": 1439,
      "à¬Łà¬ĩà¬£": 1440,
      "Ġà¬ħà¬¨à¬¨": 1441,
      "Ġà¬ħà¬¹": 1442,
      "Ġà¬ħà¬¬à¬ķ": 1443,
      "à¬°à¬Ĺà¬¤": 1444,
      "ĠàŃ©àŃ¨": 1445,
      "à¬ĵà¬ķ": 1446,
      "à¬ªà¬Ļ": 1447,
      "Ġà¬Ńà¬¤": 1448,
      "Ġà¬ĩà¬¨à¬·": 1449,
      "à¬Łà¬²": 1450,
      "Ġà¬¸à¬®à¬¬": 1451,
      "à¬¶à¬³": 1452,
      "à¬ıà¬ıà¬¸": 1453,
      "à¬¸à¬Ń": 1454,
      "Ġà¬ľàŃŁà¬¨": 1455,
      "ĠàŃ¦": 1456,
      "à¬¬à¬¦à¬°": 1457,
      "Ġà¬ªà¬¦à¬°": 1458,
      "àŃŁà¬ľ": 1459,
      "à¬ģ,": 1460,
      "à¬¬à¬£": 1461,
      "Ġà¬Ĩà¬ĺ": 1462,
      "à¬ľà¬¨à¬Ĺà¬°": 1463,
      "Ġà¬Ńà¬¡": 1464,
      "ĠàŃ©àŃ¯": 1465,
      "Ġà¬¸à¬¡": 1466,
      "àŃŁà¬Łà¬ķ": 1467,
      "Ġà¬ªà¬¥": 1468,
      "Ġà¬ħà¬ľàŃŁ": 1469,
      "à¬®à¬ķà¬°": 1470,
      "à¬īà¬°à¬ķ": 1471,
      "Ġà¬Ĺà¬£à¬¤à¬¨": 1472,
      "à¬³à¬ĸ": 1473,
      "à¬ıà¬Ł": 1474,
      "à¬¬à¬¨à¬ķ": 1475,
      "à¬ĵà¬Ļ": 1476,
      "Ġà¬ıà¬¯": 1477,
      "à¬¶à¬¤à¬ķ": 1478,
      "Ġà¬Ĺà¬®": 1479,
      "à¬°à¬¡": 1480,
      "ĠàŃ«àŃ¦àŃ¦": 1481,
      "à¬ĩà¬Łà¬²": 1482,
      "Ġà¬¨à¬ľ": 1483,
      "Ġà¬ħà¬®à¬°": 1484,
      "Ġà¬¸à¬®à¬¨": 1485,
      "à¬¸à¬¤": 1486,
      "ĠàŃªàŃª": 1487,
      "à¬¬à¬ľ": 1488,
      "à¬ĩà¬Ńà¬°": 1489,
      "Ġà¬īà¬°": 1490,
      "ĠàŃ§àŃ¯àŃŃ": 1491,
      "Ġà¬¨à¬¥": 1492,
      "à¬ļà¬¨à¬®à¬£": 1493,
      "Ġà¬¸à¬¹à¬ľà¬°": 1494,
      "Ġà¬°àŃŁ": 1495,
      "Ġà¬ŃàŃŁà¬Ļ": 1496,
      "à¬ıà¬¡": 1497,
      "à¬ĺà¬¦": 1498,
      "Ġà¬ªà¬°à¬¦": 1499,
      "à¬³à¬ª": 1500,
      "à¬īà¬¦": 1501,
      "Ġà¬Ĩà¬³": 1502,
      "àŃŁà¬§": 1503,
      "àŃĢâĢĻ": 1504,
      "Ġà¬ĺà¬¨": 1505,
      "à¬²à¬Ń": 1506,
      "à¬¬à¬¸à¬°": 1507,
      "à¬£à¬®": 1508,
      "Ġà¬Ĺà¬£à¬¤": 1509,
      "Ġà¬īà¬ªà¬¹": 1510,
      "Ġà¬Ĩà¬ĩà¬Ł": 1511,
      "à¬Ĩà¬ĩà¬°": 1512,
      "Ġà¬ĵà¬ªà¬¨": 1513,
      "Ġà¬īà¬®": 1514,
      "à¬¦àŃŁ": 1515,
      "Ġà¬¬à¬²à¬°": 1516,
      "Ġà¬¹à¬¨": 1517,
      "Ġà¬īà¬ľ": 1518,
      "Ġà¬ħà¬¸à¬¹": 1519,
      "à¬¸à¬³à¬ĸ": 1520,
      "Ġà¬¨à¬¬à¬°à¬Ļ": 1521,
      "à¬Ĩà¬Ĺ": 1522,
      "à¬¥à¬Ĺ": 1523,
      "Ġà¬ļà¬®": 1524,
      "àŃŁà¬°à¬¤": 1525,
      "Ġà¬ĭà¬¤": 1526,
      "Ġà¬ıà¬ķà¬¤": 1527,
      "à¬¦à¬®": 1528,
      "Ġà¬²à¬£": 1529,
      "àŃŁà¬Łà¬ķà¬Ļ": 1530,
      "Ġà¬¤à¬¨": 1531,
      "à¬¿.):": 1532,
      "à¬ģà¥¤": 1533,
      "ĠàŃ¨àŃ¦àŃ§àŃ«": 1534,
      "à¬²à¬¡": 1535,
      "Ġà¬ļà¬®à¬¤": 1536,
      "à¬·àŃŁà¬ķ": 1537,
      "Ġà¬Ńà¬£": 1538,
      "à¬¬à¬¡": 1539,
      "à¬ĺà¬£": 1540,
      "ĠàŃªàŃ¨": 1541,
      "à¬Łà¬Ĺ": 1542,
      "Ġà¬¸à¬¹à¬ķ": 1543,
      "Ġà¬Ĩà¬ĩà¬¨à¬ľ": 1544,
      "âĢľ": 1545,
      "ĠàŃªàŃ©": 1546,
      "à¬¡à¬¸": 1547,
      "Ġà¬ľà¬¨à¬ľ": 1548,
      "Ġà¬Ĩà¬ł": 1549,
      "Ġà¬ķà¬Łà¬ķà¬°": 1550,
      "à¬ķà¬°à¬£à¬°": 1551,
      "à¬ĸà¬¯": 1552,
      "à¬¡à¬·": 1553,
      "Ġà¬ħà¬ªà¬®": 1554,
      "Ġà¬ĵà¬Ńà¬°": 1555,
      "Ġà¬Ĩà¬¥": 1556,
      "à¬ħà¬Ń": 1557,
      "àŃŁà¬¨à¬¶": 1558,
      "àŃŁà¬ķà¬³": 1559,
      "à¬¥à¬®à¬¨": 1560,
      "Ġà¬ĩà¬ķ": 1561,
      "à¬ĩà¬«": 1562,
      "Ġà¬¡à¬Ļ": 1563,
      "à¬¶à¬¨à¬ķ": 1564,
      "à¬¤à¬²": 1565,
      "à¬¶à¬¦": 1566,
      "Ġà¬ıà¬ļ": 1567,
      "à¬¸à¬¦à¬°": 1568,
      "Ġà¬Ī": 1569,
      "ĠàŃªàŃ¬": 1570,
      "à¬Ĩà¬ĩà¬Ł": 1571,
      "à¬Ĺà¬ľ": 1572,
      "Ġà¬Ĺà¬Ļ": 1573,
      "à¬ħà¬§": 1574,
      "ĠàŃªàŃ¯": 1575,
      "Ġà¬ĸà¬Ł": 1576,
      "à¬¦à¬£": 1577,
      "à¬³à¬¨à¬°": 1578,
      "à¬³à¬¨à¬ķ": 1579,
      "à¬ħà¬®": 1580,
      "àŃŁà¬°à¬°": 1581,
      "àŃĢ:": 1582,
      "à¬ĸà¬ª": 1583,
      "Ġà¬ªà¬°à¬²": 1584,
      "à¬²à¬ĵ": 1585,
      "Ġà¬Ĺà¬³": 1586,
      "à¬ªà¬¦à¬°": 1587,
      "à¬¡à¬Ļ": 1588,
      "ĠàŃªàŃ§": 1589,
      "Ġà¬ħà¬³à¬Ļ": 1590,
      "Ġà¬®à¬¹à¬²à¬°": 1591,
      "à¬ŀà¬¤": 1592,
      "à¬īà¬°": 1593,
      "Ġà¬§à¬³": 1594,
      "Ġà¬¸à¬ªà¬ķ": 1595,
      "Ġà¬¤à¬¦": 1596,
      "Ġà¬ĺà¬°à¬°": 1597,
      "Ġà¬®à¬Ŀ": 1598,
      "à¬°à¬£à¬¤": 1599,
      "Ġà¬Ĩà¬ĩà¬Ĩà¬ĩà¬¸": 1600,
      "à¬¸à¬¨à¬ķ": 1601,
      "Ġà¬°à¬¥à¬¯": 1602,
      "Ġà¬Ĩà¬ĩà¬¨à¬°": 1603,
      "Ġà¬ļà¬°à¬£": 1604,
      "à¬¨à¬¶": 1605,
      "à¬·à¬¦à¬°": 1606,
      "à¬³à¬ķà¬Ļ": 1607,
      "Ġà¬°à¬¶": 1608,
      "à¬¤àŃŁà¬¨": 1609,
      "à¬¡à¬®": 1610,
      "à¬Łà¬«à¬°": 1611,
      "Ġà¬ĵà¬¸": 1612,
      "à¬¸à¬ķà¬®": 1613,
      "Ġà¬ŃàŃŁà¬Ń": 1614,
      "àŃįâĢĮ:": 1615,
      "à¬¦à¬³": 1616,
      "àŃªàŃ¦": 1617,
      "àŃŁàŃŁà¬¨": 1618,
      "àŃŁà¬¬à¬§": 1619,
      "à¬³à¬¸": 1620,
      "à¬ĩà¬ľà¬£": 1621,
      "Ġà¬¨à¬¡": 1622,
      "à¬ıà¬¤": 1623,
      "à¬ªà¬ļ": 1624,
      "Ġà¬®à¬¹à¬Ļ": 1625,
      "Ġà¬Ľà¬ķà¬°": 1626,
      "à¬²à¬°à¬Ļ": 1627,
      "ĠàŃªàŃŃ": 1628,
      "Ġà¬°à¬ª": 1629,
      "Ġà¬°à¬£à¬¨": 1630,
      "Ġà¬¯à¬¤": 1631,
      "à¬Ĩà¬ĩà¬ª": 1632,
      "à¬¾...": 1633,
      "Ġà¬ŃàŃŁà¬°": 1634,
      "ĠâĢĿ": 1635,
      "à¬Łà¬ª": 1636,
      "àŃŁà¬ľà¬¨à¬ķ": 1637,
      "ĠàŃ§àŃ«àŃ¦": 1638,
      "Ġà¬²à¬ĺ": 1639,
      "à¬ĩà¬¤": 1640,
      "à¬¼àŃĩà¬¾": 1641,
      "Ġà¬ľàŃŁà¬ª": 1642,
      "à¬¬à¬Ń": 1643,
      "à¬¿à¬¿à¥¤": 1644,
      "Ġà¬ĵà¬ľà¬¨": 1645,
      "Ġà¬Łà¬¸": 1646,
      "Ġà¬¤à¬°": 1647,
      "à¬¶à¬ª": 1648,
      "Ġà¬¦à¬¶à¬¨": 1649,
      "à¬°à¬¶à¬¸": 1650,
      "à¬¶à¬¸": 1651,
      "ĠàŃ¬àŃ«": 1652,
      "à¬¬à¬Ĺà¬¡": 1653,
      "Ġà¬¹à¬®": 1654,
      "Ġà¬¨à¬ķ": 1655,
      "Ġà¬ĸà¬²": 1656,
      "à¬¬à¬ľà¬¨": 1657,
      "à¬°à¬³à¬°": 1658,
      "Ġà¬ħà¬¬à¬°": 1659,
      "à¬¸à¬ļ": 1660,
      "Ġà¬ıà¬¤à¬²": 1661,
      "Ġà¬ħà¬ŃàŃŁ": 1662,
      "Ġà¬Īà¬¶": 1663,
      ".)": 1664,
      "Ġà¬°à¬ĺ": 1665,
      "à¬ıà¬¦": 1666,
      "à¬Ĩà¬īà¬Ł": 1667,
      "à¬¥à¬ª": 1668,
      "à¬ĩà¬ļ": 1669,
      "ĠàŃ©àŃ¦àŃ¦": 1670,
      "àŃ¬àŃ¦": 1671,
      "àŃĩ:": 1672,
      "à¬²à¬ľ": 1673,
      "Ġà¬Ŀà¬¡": 1674,
      "à¬ľà¬ªà¬¥à¬°": 1675,
      "Ġà¬ıà¬ıà¬¸": 1676,
      "à¬³à¬ļ": 1677,
      "à¬¿à¬ĥ": 1678,
      "Ġà¬ĵà¬ªà¬¨à¬°": 1679,
      "à¬¡à¬Ĺ": 1680,
      "à¬ķà¬°à¬Ļ": 1681,
      "Ġà¬¤à¬³à¬ķ": 1682,
      "Ġà¬°à¬£à¬¬": 1683,
      "Ġà¬®à¬¹à¬¤": 1684,
      "Ġà¬ħà¬¹à¬®": 1685,
      "à¬³à¬Ĺ": 1686,
      "àŃĩ-": 1687,
      "à¬¿...": 1688,
      "à¬ļà¬£": 1689,
      "à¬Ĺà¬łà¬¨à¬°": 1690,
      "à¬Łà¬¬à¬²": 1691,
      "Ġà¬ķà¬ķ": 1692,
      "âĢĺ": 1693,
      "Ġà¬ĵà¬²à¬Ł": 1694,
      "à¬ļà¬¨à¬ķ": 1695,
      "à¬°à¬®à¬ķ": 1696,
      "à¬ĩà¬Łà¬°à¬°": 1697,
      "à¬īà¬²": 1698,
      "ĠàŃ«àŃ©": 1699,
      "Ġà¬Ĩà¬ĸà¬ª": 1700,
      "Ġà¬ªà¬ĩà¬¸": 1701,
      "Ġà¬¡à¬¬": 1702,
      "à¬ĵà¬Ł": 1703,
      "àŃªàŃ«": 1704,
      "Ġà¬²à¬¹à¬°": 1705,
      "Ġà¬ıà¬°": 1706,
      "Ġà¬ħà¬ļà¬³": 1707,
      "à¬ªà¬°à¬ķ": 1708,
      "à¬¼àŃĢ": 1709,
      "à¬¥à¬¬": 1710,
      "à¬¬à¬¹": 1711,
      "Ġà¬ıà¬®à¬ª": 1712,
      "àŃ©àŃ«": 1713,
      "Ġà¬Ĺà¬£à¬¨": 1714,
      "à¬¦à¬¨à¬°": 1715,
      "Ġà¬ħà¬£à¬¦": 1716,
      "Ġà¬¸à¬²": 1717,
      "à¬°à¬£à¬ķ": 1718,
      "Ġà¬ĸà¬¬à¬°à¬ķ": 1719,
      "àŃį(": 1720,
      "Ġà¬¬à¬ļ": 1721,
      "ĠàŃ«àŃŃ": 1722,
      "Ġà¬īà¬ªà¬¦": 1723,
      "Ġà¬ĭà¬·": 1724,
      "àŃŁàŃŁà¬°": 1725,
      "à¬¼à¬¿,": 1726,
      "ĠàŃ«àŃª": 1727,
      "à¬ĵà¬¸": 1728,
      "à¬ľà¬Ĺà¬¨": 1729,
      "à¬ŀà¬®": 1730,
      "Ġà¬Ĩà¬®à¬¦": 1731,
      "Ġà¬ıà¬Ł": 1732,
      "Ġà¬§à¬°à¬£à¬°": 1733,
      "àŃĩàŃĹ,": 1734,
      "à¬ľàŃŁà¬°": 1735,
      "Ġà¬Ńà¬°à¬¸": 1736,
      "à¬°à¬¥à¬®à¬¥à¬°": 1737,
      "à¬Łà¬¨à¬°": 1738,
      "Ġà¬²à¬¦": 1739,
      "à¬°à¬¹à¬°": 1740,
      "à¬ĩà¬Ĩà¬¸": 1741,
      "Ġà¬¦à¬¶à¬®": 1742,
      "Ġà¬®à¬¹à¬²": 1743,
      "Ġà¬Ĩà¬ĩà¬ıà¬ıà¬¸": 1744,
      "à¬ķà¬Ĺ": 1745,
      "à¬£à¬ªà¬¤": 1746,
      "à¬Ĺà¬ľà¬ªà¬¤": 1747,
      "Ġà¬Ĩà¬Ļ": 1748,
      "Ġà¬ħà¬ªà¬¹à¬°à¬£": 1749,
      "Ġà¬ħà¬«à¬°": 1750,
      "Ġà¬īà¬ªà¬ĸà¬£": 1751,
      "à¬Ńà¬Ļ": 1752,
      "à¬Ĩà¬³": 1753,
      "Ġà¬¶à¬¸": 1754,
      "ĠàŃ«àŃ¬": 1755,
      "à¬®à¬ļà¬¨": 1756,
      "ĠàŃ«àŃ¯": 1757,
      "à¬īà¬¡à¬°": 1758,
      "à¬Łà¬¬": 1759,
      "Ġà¬ªà¬Ļ": 1760,
      "à¬¦à¬¬à¬Ļ": 1761,
      "Ġà¬¬à¬®": 1762,
      "Ġà¬ıà¬ıà¬ª": 1763,
      "âĢĻà¥¤": 1764,
      "à¬°à¬¸à¬¨": 1765,
      "Ġà¬Ĩà¬°à¬¬": 1766,
      "ĠàŃ«àŃ®": 1767,
      "àŃŁà¬Ń": 1768,
      "à¬ªà¬¥à¬°": 1769,
      "à¬Ńà¬£": 1770,
      "Ġà¬¶à¬¤à¬ªà¬¥": 1771,
      "ĠàŃ¨àŃ¦àŃ§àŃ©": 1772,
      "Ġà¬ħà¬ļ": 1773,
      "Ġà¬°à¬ļ": 1774,
      "Ġà¬ļà¬²": 1775,
      "àŃŁà¬²": 1776,
      "à¬°à¬¬à¬£": 1777,
      "à¬ªà¬¶": 1778,
      "Ġà¬Ńà¬Ł": 1779,
      "Ġà¬īà¬ªà¬®": 1780,
      "Ġà¬¶à¬Ł": 1781,
      "Ġà¬Ńà¬ŀ": 1782,
      "ĠàŃ¨àŃ¦àŃ¦àŃ¦": 1783,
      "à¬ıà¬®à¬¸": 1784,
      "àŃĩà¬¾-": 1785,
      "à¬ķà¬¸à¬Ń": 1786,
      "à¬¨à¬ł": 1787,
      "Ġà¬¸à¬¶à¬ķ": 1788,
      "Ġà¬°à¬¹à¬¸": 1789,
      "à¬§à¬¶à¬¤à¬ķ": 1790,
      "àŃģàŃģ": 1791,
      "Ġà¬®à¬¨à¬®": 1792,
      "Ġà¬Ĩà¬¬à¬°": 1793,
      "Ġà¬¬à¬Ĺ": 1794,
      "à¬¤à¬°à¬®": 1795,
      "Ġà¬ĸà¬¬à¬°à¬ª": 1796,
      "Ġà¬ķà¬ıà¬¦": 1797,
      "Ġà¬¬à¬¸à¬¨": 1798,
      "Ġà¬Ĺà¬Ľà¬°": 1799,
      "Ġà¬īà¬ªà¬ķà¬°à¬£": 1800,
      "à¬ļà¬°à¬£": 1801,
      "Ġà¬¦à¬²": 1802,
      "à¬Łà¬°à¬ķ": 1803,
      "àŃªàŃŃ": 1804,
      "à¬Łà¬°à¬®": 1805,
      "ĠàŃ«àŃ§": 1806,
      "ĠàŃªàŃ¦àŃ¦": 1807,
      "à¬®à¬Ł": 1808,
      "Ġà¬ļà¬£": 1809,
      "Ġà¬ıà¬ķà¬¦": 1810,
      "Ġà¬ĩà¬·": 1811,
      "Ġà¬ľà¬Ł": 1812,
      "à¬Ńà¬¬à¬¨à¬°": 1813,
      "à¬ªà¬Ĺ": 1814,
      "Ġà¬ķà¬¹à¬¨": 1815,
      "à¬Ĩà¬¬": 1816,
      "Ġà¬®à¬ĩà¬¦": 1817,
      "à¬ĩà¬ł": 1818,
      "àŃįâĢĮ,": 1819,
      "ĠàŃ§àŃ¯àŃ¬": 1820,
      "Ġà¬ĨàŃŁà¬°": 1821,
      "âĢĻ,": 1822,
      "Ġà¬®à¬¤à¬ª": 1823,
      "Ġà¬ªà¬¬à¬¨": 1824,
      "à¬³à¬ªà¬¡": 1825,
      "Ġà¬Ńà¬¬à¬¨": 1826,
      "ĠàŃ¨àŃ¦àŃ§àŃ¨": 1827,
      "à¬¡à¬²": 1828,
      "Ġà¬Ĩà¬ĩà¬¨à¬Ĺà¬¤": 1829,
      "à¬°à¬ĵ": 1830,
      "à¬Ĩà¬Ĺà¬²": 1831,
      "Ġà¬²à¬ŀ": 1832,
      "à¬¿.)-": 1833,
      "à¬Ĺà¬¸": 1834,
      "à¬ľà¬²": 1835,
      "à¬īà¬ł": 1836,
      "Ġà¬¹à¬ĩà¬°": 1837,
      "Ġà¬¥à¬£": 1838,
      "Ġà¬¡à¬°": 1839,
      "à¬ļà¬¶": 1840,
      "Ġà¬¬à¬¨à¬¬": 1841,
      "Ġà¬¦à¬³à¬Ĺ": 1842,
      "Ġà¬¡à¬¬à¬²": 1843,
      "à¬¿àŃį": 1844,
      "ĠàŃ¨àŃ¦àŃ§àŃ§": 1845,
      "à¬īà¬ķ": 1846,
      "à¬®à¬°à¬£": 1847,
      "à¬£à¬ļà¬¨": 1848,
      "Ġà¬°à¬¦": 1849,
      "à¬ĩà¬¸à¬²": 1850,
      "ĠàŃ¬àŃŃ": 1851,
      "Ġà¬¦à¬¸": 1852,
      "âĢĵ": 1853,
      "Ġà¬¸à¬¹à¬®à¬¤": 1854,
      "à¬¾à¬ģ,": 1855,
      "Ġà¬¸à¬¸": 1856,
      "ĠàŃ®àŃ«": 1857,
      "ĠàŃ«àŃ¨": 1858,
      "à¬ķà¬¸à¬°": 1859,
      "à¬¤à¬ķà¬°": 1860,
      "à¬ħà¬ªà¬°": 1861,
      "Ġà¬¦àŃŁ": 1862,
      "Ġà¬īà¬ªà¬¸à¬Ń": 1863,
      "Ġà¬¨à¬Ĺà¬¦": 1864,
      "à¬¶à¬¤à¬°": 1865,
      "à¬Ńà¬°à¬¶": 1866,
      "à¬ĸà¬Ļ": 1867,
      "à¬°à¬ķà¬Ł": 1868,
      "ĠàŃŃàŃ¨": 1869,
      "Ġà¬ıà¬Ĩà¬ĩ": 1870,
      "Ġà¬¨à¬°à¬¸": 1871,
      "Ġà¬Ĩà¬ĩà¬¨à¬ķ": 1872,
      "à¬°à¬¬à¬¨": 1873,
      "Ġà¬®à¬¶": 1874,
      "àŃ©àŃŃ": 1875,
      "Ġà¬®à¬¤à¬°": 1876,
      "Ġà¬ĵà¬Ł": 1877,
      "àŃ«àŃ«": 1878,
      "àŃ®àŃ¦": 1879,
      "Ġà¬ľà¬¬à¬°à¬¦à¬ĸà¬²": 1880,
      "ĠàŃ¬àŃª": 1881,
      "à¬¶à¬¨à¬Ļ": 1882,
      "Ġà¬¹à¬·": 1883,
      "à¬¡à¬°à¬°": 1884,
      "Ġà¬ħà¬¬à¬¸à¬°à¬ª": 1885,
      "Ġà¬¬à¬¹à¬¨": 1886,
      "à¬ªà¬ľ": 1887,
      "Ġà¬¢à¬Ļ": 1888,
      "à¬Ĺà¬¨à¬ĵ": 1889,
      "Ġà¬²à¬ľ": 1890,
      "Ġà¬«à¬£": 1891,
      "à¬ľà¬°à¬Ļ": 1892,
      "à¬ıà¬ľ": 1893,
      "Ġà¬¶à¬¶": 1894,
      "à¬¸à¬°à¬Ļ": 1895,
      "Ġà¬®à¬ķ": 1896,
      "Ġà¬ĵà¬²": 1897,
      "Ġà¬ĩà¬¶": 1898,
      "à¬ĩà¬Ĺ": 1899,
      "à¬¬à¬Ĺ": 1900,
      "àŃ¨àŃ¦àŃ¦": 1901,
      "à¬¹à¬Ļ": 1902,
      "Ġà¬Ŀà¬Ł": 1903,
      "Ġà¬ħà¬²à¬°": 1904,
      "à¬¹à¬ķà¬®": 1905,
      "à¬ķà¬¥": 1906,
      "ĠàŃ¬àŃ©": 1907,
      "Ġà¬Ńà¬¬à¬¨à¬°": 1908,
      "à¬·à¬Ń": 1909,
      "Ġà¬¶à¬°à¬¤": 1910,
      "Ġà¬¦à¬ĸà¬²": 1911,
      "Ġà¬ħà¬®à¬³": 1912,
      "àŃģ)": 1913,
      "Ġà¬¶à¬°à¬£": 1914,
      "Ġà¬ıà¬Ĺ": 1915,
      "Ġà¬Ĩà¬ļà¬°à¬£": 1916,
      "Ġà¬ķà¬«": 1917,
      "à¬ĩà¬²à¬Ł": 1918,
      "Ġà¬ľà¬Ĺà¬¤à¬°": 1919,
      "ĠàŃ¨àŃ¦àŃ¦àŃ¯": 1920,
      "à¬¦à¬¨à¬¶": 1921,
      "à¬¬à¬¬à¬°": 1922,
      "Ġà¬ħà¬Łà¬¨": 1923,
      "à¬¸à¬¸": 1924,
      "Ġà¬¨à¬ļ": 1925,
      "ĠàŃ¬àŃ®": 1926,
      "Ġà¬Ĺà¬¨": 1927,
      "Ġ?": 1928,
      "à¬¸à¬Ĺ": 1929,
      "Ġà¬ľà¬Ĺà¬¦": 1930,
      "à¬ĵà¬ª": 1931,
      "Ġà¬ªà¬®": 1932,
      "ĠàŃŃàŃŃ": 1933,
      "à¬¨à¬ļ": 1934,
      "à¬¡à¬³à¬°": 1935,
      "à¬Ĺà¬ªà¬¹à¬£": 1936,
      "Ġà¬Ĩà¬¡à¬Ń": 1937,
      "à¬£à¬Ļ": 1938,
      "Ġà¬ĺà¬¡": 1939,
      "àŃ©àŃ¬": 1940,
      "Ġà¬Ĩà¬ªà¬¤": 1941,
      "Ġà¬ľà¬³à¬°": 1942,
      "Ġà¬Łà¬°": 1943,
      "à¬ªà¬¬": 1944,
      "àŃĢ(": 1945,
      "ĠàŃ¬àŃ¬": 1946,
      "Ġà¬Ĩà¬¥à¬²": 1947,
      "ĠàŃŃàŃ®": 1948,
      "Ġà¬°à¬ľ": 1949,
      "Ġà¬Łà¬®": 1950,
      "Ġà¬ħà¬¬à¬¤à¬°à¬£": 1951,
      "à¬¦à¬²": 1952,
      "ĠàŃ§àŃ¯àŃ«": 1953,
      "Ġà¬ħà¬¬à¬²à¬®": 1954,
      "à¬Ĩà¬ĩà¬ı": 1955,
      "àŃ¯àŃ¯": 1956,
      "Ġà¬īà¬·": 1957,
      "Ġà¬ªà¬Ľà¬ķ": 1958,
      "ĠàŃŃàŃ¬": 1959,
      "Ġà¬®à¬ł": 1960,
      "Ġà¬Ĺà¬¦": 1961,
      "Ġà¬Ńà¬Ĺ": 1962,
      "à¬Ĩà¬¹": 1963,
      "à¬ıà¬¥": 1964,
      "Ġà¬ľà¬¬à¬°à¬¦à¬¸": 1965,
      "à¬°àŃ±": 1966,
      "à¬£à¬¬": 1967,
      "à¬ĸà¬¦": 1968,
      "Ġà¬ħà¬¨à¬²": 1969,
      "Ġà¬ĸà¬¨à¬¨": 1970,
      "Ġà¬ĵà¬°à¬«": 1971,
      "à¬¨à¬Ńà¬£": 1972,
      "Ġà¬ıà¬ķà¬ķ": 1973,
      "Ġà¬¶à¬¯": 1974,
      "à¬§à¬¨à¬°": 1975,
      "àŃ©àŃª": 1976,
      "à¬¤à¬ľ": 1977,
      "Ġà¬¹à¬³à¬¦": 1978,
      "à¬¥à¬³à¬ķ": 1979,
      "à¬Łà¬«": 1980,
      "à¬Ĺà¬®à¬¨": 1981,
      "Ġà¬¦à¬¨": 1982,
      "Ġà¬¨à¬³à¬ķ": 1983,
      "ĠàŃŃàŃª": 1984,
      "Ġà¬ĨàŃŁà¬ķà¬°": 1985,
      "àŃģâĢĻ": 1986,
      "Ġà¬ľà¬ľ": 1987,
      "Ġà¬¬à¬¨à¬ĸà¬£": 1988,
      "à¬¸à¬Ńà¬¬à¬¨à¬°": 1989,
      "âĢĿ": 1990,
      "Ġà¬Ľà¬Ł": 1991,
      "ĠàŃ¬àŃ¨": 1992,
      "Ġà¬ľà¬¨à¬Ĺ": 1993,
      "Ġà¬²à¬Ļ": 1994,
      "ĠàŃ¬àŃ¯": 1995,
      "Ġà¬¬à¬¸à¬¬": 1996,
      "Ġà¬Ĩà¬ĩà¬ıà¬¸": 1997,
      "àŃŁà¬ķà¬®": 1998,
      "àŃŃàŃ¦": 1999,
      "à¬«à¬³à¬°": 2000,
      "Ġà¬Ĩà¬¡à¬ķ": 2001,
      "à¬Ĺà¬ŀ": 2002,
      "Ġà¬Ĳà¬¶": 2003,
      "à¬®à¬¨à¬Ĺà¬°": 2004,
      "ĠàŃ§àŃ¦àŃ¦àŃ¦": 2005,
      "à¬§à¬Ļ": 2006,
      "àŃŁà¬¤à¬ķ": 2007,
      "Ġà¬·à¬·": 2008,
      "Ġà¬ķà¬ŀ": 2009,
      "Ġà¬¥à¬ĩà¬¥": 2010,
      "àŃĩ?": 2011,
      "à¬²à¬ĺ": 2012,
      "àŃŃàŃ«": 2013,
      "ĠàŃ©àŃŃàŃ¦": 2014,
      "Ġà¬ħà¬ľà¬£": 2015,
      "Ġà¬ĵà¬¹à¬°": 2016,
      "à¬°à¬ļà¬³": 2017,
      "Ġà¬¦à¬«": 2018,
      "àŃ©àŃ¨": 2019,
      "à¬²à¬«": 2020,
      "Ġà¬ħà¬ľà¬¬": 2021,
      "à¬ĸà¬¤": 2022,
      "àŃªàŃ®": 2023,
      "à¬¤à¬¨à¬°": 2024,
      "àŃ±à¬ķà¬ªà¬°": 2025,
      "Ġà¬®à¬ľà¬Ń": 2026,
      "àŃ©àŃ®": 2027,
      "à¬Ńà¬²": 2028,
      "ĠàŃ¯àŃ«": 2029,
      "à¬ĺà¬Ł": 2030,
      "àŃŁà¬¦": 2031,
      "à¬Ĩà¬ĩà¬ıà¬®": 2032,
      "à¬Ľà¬°": 2033,
      "à¬īà¬¤à¬°": 2034,
      "à¬¶à¬²": 2035,
      "à¬¬à¬¦à¬¨": 2036,
      "à¬ªà¬°à¬·": 2037,
      "Ġà¬īà¬Ĺ": 2038,
      "à¬Ĺà¬°à¬®": 2039,
      "Ġà¬¸à¬¹à¬°à¬ķ": 2040,
      "Ġà¬¥à¬®": 2041,
      "à¬§à¬¹": 2042,
      "ĠâĢĻ": 2043,
      "Ġà¬ĵà¬°": 2044,
      "à¬Ńà¬¨": 2045,
      "àŃ±à¬°à¬Ļ": 2046,
      "à¬¤à¬Ĺ": 2047,
      "Ġà¬Ĩà¬ªà¬°": 2048,
      "Ġà¬ıà¬ķà¬¥": 2049,
      "àŃ±à¬¤": 2050,
      "à¬ŀà¬Ļ": 2051,
      "Ġà¬ķà¬ĩ": 2052,
      "Ġà¬¬à¬Ł": 2053,
      "à¬ľà¬¨à¬Ļ": 2054,
      "Ġà¬¦à¬¤": 2055,
      "ĠàŃŃàŃ©": 2056,
      "Ġà¬¸à¬ł": 2057,
      "à¬¬à¬°à¬Ĺà¬¡": 2058,
      "à¬¡à¬ªà¬°": 2059,
      "ĠàŃ§àŃ¨àŃ¦": 2060,
      "à¬®à¬®": 2061,
      "Ġà¬¦à¬°à¬°": 2062,
      "à¬¬à¬¦à¬ķ": 2063,
      "ĠàŃ¯àŃ¯": 2064,
      "à¬°à¬¡à¬ķ": 2065,
      "à¬¸à¬«": 2066,
      "Ġà¬Ĺà¬Ńà¬°": 2067,
      "Ġà¬Ĩà¬¦à¬®": 2068,
      "Ġà¬ħà¬ĺà¬Łà¬£": 2069,
      "à¬Ĩà¬ĩà¬ıà¬¸": 2070,
      "à¬ħà¬¤": 2071,
      "à¬ħà¬Ł": 2072,
      "àŃ©àŃ©": 2073,
      "à¬ĩà¬¡à¬°": 2074,
      "à¬ıà¬ı": 2075,
      "Ġà¬ĵà¬¬": 2076,
      "à¬¿):": 2077,
      "à¬ĩà¬¥à¬°": 2078,
      "Ġà¬«à¬²": 2079,
      "àŃĩà¬¾)": 2080,
      "ĠàŃ¨àŃ¦àŃ§àŃ¦": 2081,
      "à¬¹à¬¬": 2082,
      "à¬¦à¬°à¬²": 2083,
      "Ġà¬Ĺà¬£à¬¶": 2084,
      "Ġà¬ĨàŃŁà¬¤": 2085,
      "Ġà¬¸à¬¹à¬°à¬¬": 2086,
      "Ġà¬ıà¬ķà¬ª": 2087,
      "Ġà¬¶à¬°à¬¦": 2088,
      "àŃŁà¬¶": 2089,
      "Ġà¬Ńà¬°à¬¤": 2090,
      "Ġà¬Ŀà¬Ĺà¬¡": 2091,
      "ĠàŃŃàŃ§": 2092,
      "à¬¡à¬¨à¬°": 2093,
      "à¬¼à¬¿à¬¿": 2094,
      "à¬Ĺà¬Ĺ": 2095,
      "à¬Ĩà¬°à¬¸": 2096,
      "à¬¾):": 2097,
      "Ġà¬Ĩà¬¹à¬¤à¬Ļ": 2098,
      "à¬ħà¬£": 2099,
      "à¬ķà¬Łà¬¤à¬°": 2100,
      "ĠàŃ¨àŃ¦àŃ¦àŃ®": 2101,
      "Ġà¬ķà¬®à¬°": 2102,
      "à¬Ĺà¬¦à¬°": 2103,
      "à¬Ĩà¬ł": 2104,
      "Ġà¬ķà¬®à¬³": 2105,
      "à¬°à¬£à¬¬": 2106,
      "à¬Ĩà¬¬à¬°": 2107,
      "Ġà¬ķà¬®à¬²": 2108,
      "à¬Ĩà¬ĩà¬Ĩà¬°": 2109,
      "àŃŁà¬¹": 2110,
      "Ġà¬²à¬¹": 2111,
      "ĠàŃ®àŃ®": 2112,
      "Ġà¬¨à¬¬à¬ľ": 2113,
      "à¬¨à¬¸à¬¨": 2114,
      "Ġà¬Ńà¬²à¬ª": 2115,
      "Ġà¬ıà¬¨à¬¡": 2116,
      "ĠàŃ®àŃ¬": 2117,
      "Ġà¬¬à¬¬": 2118,
      "Ġà¬ħà¬¥à¬¬": 2119,
      "à¬·à¬ľà¬®": 2120,
      "Ġ!": 2121,
      "àŃŁà¬¬à¬°": 2122,
      "ĠàŃ®àŃŃ": 2123,
      "ĠàŃŃàŃ¯": 2124,
      "à¬°à¬£àŃŁà¬¨": 2125,
      "à¬ĩà¬Ĺà¬°": 2126,
      "à¬¤à¬®à¬ª": 2127,
      "à¬ĩà¬®à¬¬": 2128,
      "à¬ĩà¬ķà¬°": 2129,
      "à¬¸à¬°à¬£": 2130,
      "à¬®à¬ľ": 2131,
      "ĠàŃ§àŃªàŃª": 2132,
      "à¬łà¬¤": 2133,
      "Ġà¬Ŀà¬Łà¬ķ": 2134,
      "Ġà¬¬à¬³à¬ķ": 2135,
      "ĠàŃ¬àŃ§": 2136,
      "à¬¨à¬ªà¬¤": 2137,
      "à¬ĩàŃ±": 2138,
      "àŃĩ)": 2139,
      "ĠàŃ®àŃª": 2140,
      "à¬¤à¬Ĺà¬¤": 2141,
      "Ġà¬Ĺà¬¹à¬³": 2142,
      "Ġà¬ıà¬¨à¬¸": 2143,
      "Ġà¬Ĺà¬°à¬®": 2144,
      "Ġà¬¸à¬°à¬¸": 2145,
      "Ġà¬ķà¬¨à¬·": 2146,
      "ĠàŃ¨àŃ«àŃ¦": 2147,
      "à¬¬à¬¦à¬³": 2148,
      "àŃĢ)": 2149,
      "à¬³à¬ªà¬¤": 2150,
      "Ġà¬¨à¬¬à¬®": 2151,
      "à¬°à¬ªà¬¡": 2152,
      "à¬²à¬¹": 2153,
      "à¬³àŃŁà¬Ĺ": 2154,
      "àŃĢ):": 2155,
      "àŃ¬àŃ«": 2156,
      "à¬ĩà¬²à¬°": 2157,
      "à¬¿;": 2158,
      "ĠàŃ§àŃ¦àŃ®": 2159,
      "àŃŁà¬¨à¬°": 2160,
