{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "î": 163,
      "ï": 164,
      "ð": 165,
      "Ċ": 166,
      "Ġ": 167,
      "Ģ": 168,
      "ģ": 169,
      "Ĥ": 170,
      "ĥ": 171,
      "Ħ": 172,
      "ħ": 173,
      "Ĩ": 174,
      "ĩ": 175,
      "Ī": 176,
      "ī": 177,
      "Ĭ": 178,
      "ĭ": 179,
      "Į": 180,
      "į": 181,
      "İ": 182,
      "ı": 183,
      "Ĳ": 184,
      "ĳ": 185,
      "Ĵ": 186,
      "ĵ": 187,
      "Ķ": 188,
      "ķ": 189,
      "ĸ": 190,
      "Ĺ": 191,
      "ĺ": 192,
      "Ļ": 193,
      "ļ": 194,
      "Ľ": 195,
      "ľ": 196,
      "Ŀ": 197,
      "ŀ": 198,
      "Ł": 199,
      "ł": 200,
      "Ń": 201,
      "à¬": 202,
      "àŃ": 203,
      "Ġà¬": 204,
      "à¬¾": 205,
      "àŃį": 206,
      "à¬°": 207,
      "à¬¿": 208,
      "àŃĩ": 209,
      "à¬¨": 210,
      "à¬¤": 211,
      "à¬ķ": 212,
      "àŃģ": 213,
      "à¬¬": 214,
      "à¬®": 215,
      "àŃŁ": 216,
      "Ġà¬¸": 217,
      "à¬²": 218,
      "à¬¹": 219,
      "Ġà¬ķ": 220,
      "Ġà¬ª": 221,
      "à¥": 222,
      "à¥¤": 223,
      "à¬¸": 224,
      "àŃĢ": 225,
      "à¬¥": 226,
      "Ġà¥¤": 227,
      "Ġà¬¬": 228,
      "à¬¦": 229,
      "àŃĩà¬¾": 230,
      "à¬£": 231,
      "Ġà¬®": 232,
      "à¬ª": 233,
      "à¬Ł": 234,
      "à¬ĩ": 235,
      "à¬³": 236,
      "à¬Ĺ": 237,
      "Ġà¬ı": 238,
      "Ġà¬ħ": 239,
      "à¬·": 240,
      "à¬Ļ": 241,
      "à¬¶": 242,
      "à¬¡": 243,
      "à¬§": 244,
      "à¬ľ": 245,
      "Ġà¬¨": 246,
      "Ġà¬ķà¬°": 247,
      "ĠàŃ": 248,
      "Ġà¬¹": 249,
      "Ġà¬¦": 250,
      "à¬ļ": 251,
      "Ġà¬°": 252,
      "Ġà¬ľ": 253,
      "Ġà¬Ń": 254,
      "Ġà¬ĵ": 255,
      "à¬Ń": 256,
      "ĠĊ": 257,
      "à¬¯": 258,
      "à¬Ĥ": 259,
      "Ġà¬Ĩ": 260,
      "Ġà¬¤": 261,
      "à¬¼": 262,
      "à¬ı": 263,
      "Ġà¬Ĺ": 264,
      "§àŃ": 265,
      "àŃ±": 266,
      "Ġà¬ıà¬¹": 267,
      "à¬ĸ": 268,
      "Ġà¬¶": 269,
      "à¬Ĩ": 270,
      "Ġà¬¯": 271,
      "àŃĤ": 272,
      "à¬Ľ": 273,
      "à¬ĩà¬¥": 274,
      "à¬ł": 275,
      "àŃ¦": 276,
      "à¬¼à¬¿": 277,
      "Ġà¬ī": 278,
      "à¬ģ": 279,
      "ĠàŃ§àŃ": 280,
      "Ġà¬ļ": 281,
      "àŃĥ": 282,
      "Ġà¬ªà¬°": 283,
      "à¬¬à¬°": 284,
      "Ġà¬²": 285,
      "à¬ķà¬°": 286,
      "à¬°à¬¤": 287,
      "Ġà¬¸à¬®": 288,
      "Ġ(": 289,
      "Ġà¬ıà¬ķ": 290,
      "Ġà¬ħà¬¨": 291,
      "à¬ī": 292,
      "¯àŃ": 293,
      "Ġà¬¥": 294,
      "âĢ": 295,
      "à¬°à¬°": 296,
      "àŃŁà¬°": 297,
      "à¬ŀ": 298,
      "ĠàŃ¨": 299,
      "Ġà¬ĵà¬¡": 300,
      "en": 301,
      "te": 302,
      "à¬°à¬®": 303,
      "Ġà¬ıà¬¬": 304,
      "à¬¤à¬°": 305,
      "à¬ªà¬°": 306,
      "àŃĩàŃ": 307,
      "ĠàŃ§àŃ¯àŃ": 308,
      "of": 309,
      "à¬°à¬ķ": 310,
      "Ġà¬®à¬§": 311,
      "Ġà¬®à¬¸": 312,
      "end": 313,
      "xt": 314,
      "Ġ<": 315,
      "text": 316,
      "|>": 317,
      "oftext": 318,
      "endoftext": 319,
      "Ġ<|": 320,
      "à¬¨à¬°": 321,
      "âĢĮ": 322,
      "Ġà¬ľà¬£": 323,
      "àŃ¦àŃ": 324,
      "Ġà¬®à¬¹": 325,
      "à¬«": 326,
      "Ġà¬«": 327,
      "à¬°à¬£": 328,
      "Ġà¬ĸ": 329,
      "à¬¨à¬Ļ": 330,
      "àŃŁà¬ķ": 331,
      "Ġà¬¸à¬¹": 332,
      "Ġà¬ĩ": 333,
      "Ġà¬ľà¬¨": 334,
      "à¬°à¬¸": 335,
      "à¬ľà¬¨": 336,
      "à¬¬à¬¸": 337,
      "Ġà¬°à¬¹": 338,
      "Ġà¬§": 339,
      "Ġà¬¬à¬°": 340,
      "à¬Ĺà¬°": 341,
      "Ġà¬®à¬¨": 342,
      "Ġà¬¡": 343,
      "àŃĩàŃĹ": 344,
      "à¬ħ": 345,
      "à¬°à¬¹": 346,
      "à¬¾,": 347,
      "Ġà¬¸à¬Ń": 348,
      "à¬¦à¬°": 349,
      "à¬®à¬°": 350,
      "à¬³à¬°": 351,
      "Ġà¬ħà¬§": 352,
      "à¬ļà¬¨": 353,
      "à¬®à¬¨": 354,
      "à¬Ľà¬¨": 355,
      "Ġà¬ħà¬Ń": 356,
      "à¬Łà¬°": 357,
      "Ġà¬Ł": 358,
      "à¬Ĩà¬°": 359,
      "Ġ_": 360,
      "àŃįâĢĮ": 361,
      "àŃ¨": 362,
      "àŃ±à¬°": 363,
      "à¬¬à¬¨": 364,
      "àŃĩàŃĸ": 365,
      "Ġà¬ķà¬¥": 366,
      "à¬¸à¬°": 367,
      "ĠàŃ¨àŃ¦àŃ": 368,
      "Ġà¬Ľ": 369,
      "àŃĩ,": 370,
      "à¬¸à¬¨": 371,
      "àŃŁà¬¬": 372,
      "à¬ĺ": 373,
      "Ġà¬ĺ": 374,
      "à¬¤à¬¨": 375,
      "à¬°à¬¥": 376,
      "Ġà¬īà¬ª": 377,
      "Ġà¬ħà¬Ł": 378,
      "Ġà¬īà¬¤": 379,
      "Ġ,": 380,
      "à¬¢": 381,
      "àŃŁà¬¨": 382,
      "àŃ«": 383,
      "Ġà¬ħà¬¬à¬¸": 384,
      "à¬¤à¬®": 385,
      "ĠàŃ¨àŃ¦": 386,
      "à¬°à¬¦": 387,
      "Ġà¬ķà¬²": 388,
      "à¬¿,": 389,
      "àŃª": 390,
      "à¬°à¬¥à¬®": 391,
      "àŃŃ": 392,
      "àŃ©": 393,
      "à¬ĸà¬°": 394,
      "àŃ®": 395,
      "in": 396,
      "à¬¿à¬Ĥ": 397,
      "àŃ¬": 398,
      "Ġ\"": 399,
      "ĠàŃ¨àŃ¦àŃ§àŃ": 400,
      "Ġà¬¸à¬®àŃŁà¬°": 401,
      "à¬·à¬£": 402,
      "àŃŁà¬¤": 403,
      "à¬¶à¬¨": 404,
      "àŃ§àŃ": 405,
      "à¬ĵ": 406,
      "à¬³à¬¨": 407,
      "à¬ľà¬°": 408,
      "à¬¿à¬ģ": 409,
      "à¬¶à¬°": 410,
      "à¬¼à¬¾": 411,
      "à¬°à¬¹à¬£": 412,
      "Ġà¬Ĩà¬¦": 413,
      "à¬ªà¬¤": 414,
      "à¬ĩà¬Ľ": 415,
      "Ġà¬Ĩà¬°à¬®": 416,
      "àŃ§": 417,
      "ĠàŃ©": 418,
      "àŃŁà¬¬à¬¹": 419,
      "à¬īà¬¥": 420,
      "ĠàŃ¨àŃ¦àŃ¦àŃ": 421,
      "àŃŁà¬®": 422,
      "Ġà¬īà¬ªà¬°": 423,
      "à¬ĥ": 424,
      "Ġà¬Ĩà¬¸": 425,
      "Ġà¬¸à¬°": 426,
      "Ġà¬ķà¬®": 427,
      "à¬°à¬¬": 428,
      "Ġà¬®à¬£": 429,
      "ti": 430,
      "à¬īà¬Ľ": 431,
      "à¬°à¬Ń": 432,
      "à¬°à¬Ļ": 433,
      "à¬Ĩà¬¯": 434,
      "à¬·à¬°": 435,
      "Ġà¬ħà¬°": 436,
      "on": 437,
      "al": 438,
      "àŃĢ,": 439,
      "à¬ĩà¬¨": 440,
      "Ġà¬¸à¬Ļ": 441,
      "àŃĩà¥¤": 442,
      "à¬¿à¥¤": 443,
      "à¬ĩà¬ª": 444,
      "Ġà¬¤à¬¥": 445,
      "à¬¤à¬ķ": 446,
      "Ġà¬¸à¬°à¬ķ": 447,
      "Ġà¬Ķ": 448,
      "Ġà¬ļà¬³": 449,
      "Ġà¬īà¬ļ": 450,
      "Ġà¬¬à¬¹": 451,
      "à¬Ĺà¬²": 452,
      "à¬¬à¬¤": 453,
      "à¬°à¬Ł": 454,
      "à¬¾à¬Ĥ": 455,
      "Ġà¬ľà¬Ĺ": 456,
      "),": 457,
      "Ġà¬ħà¬¤": 458,
      "à¬ĩà¬¬": 459,
      "an": 460,
      "à¬°à¬¤à¬°": 461,
      "Ġà¬§à¬°": 462,
      "Ġà¬Ĩà¬ķ": 463,
      "à¬·à¬§": 464,
      "à¬ĩà¬Ł": 465,
      "àŃ¯": 466,
      "Ġà¬ķà¬³": 467,
      "Ġà¬īà¬¦": 468,
      "Ġà¬Ķà¬·à¬§": 469,
      "Ġà¬ªà¬¤": 470,
      "Ġà¬ªà¬¦": 471,
      "à¬®à¬ķ": 472,
      "Ġà¬¬à¬¨": 473,
      "à¬¦à¬¨": 474,
      "à¬³à¬ķ": 475,
      "à¬¨àŃŁ": 476,
      "à¬Łà¬ķ": 477,
      "Ġà¬¸à¬¨": 478,
      "à¬¿.": 479,
      "à¬ªà¬¨": 480,
      "Ġà¬ļà¬³à¬ļ": 481,
      "à¬¥à¬°": 482,
      "àŃ¦àŃ¦": 483,
      "Ġà¬Ĩà¬®": 484,
      "à¬®à¬Ĺ": 485,
      "Ġà¬Ĩà¬¨": 486,
      "Ġà¬²à¬ķ": 487,
      "à¬Ĺà¬¤": 488,
      "à¬§à¬°": 489,
      "Ġà¬ħà¬ķ": 490,
      "Ġà¬ħà¬Ľ": 491,
      "Ġà¬¸à¬¬": 492,
      "Ġà¬ıà¬ł": 493,
      "à¬¡à¬³": 494,
      "à¬¨à¬¤": 495,
      "à¬³àŃŁ": 496,
      "er": 497,
      "Ġà¬¸à¬®à¬¸": 498,
      "Ġà¬°à¬ĸ": 499,
      "ĠàŃª": 500,
      "à¬¬à¬ķ": 501,
      "à¬°à¬¨": 502,
      "à¬£à¬¨": 503,
      "ĠàŃ«": 504,
      "Ġà¬ķà¬°à¬¨": 505,
      "Ġà¬°à¬ķ": 506,
      "à¬£à¬°": 507,
      "à¬¬à¬³": 508,
      "Ġà¬Ŀ": 509,
      "Ġ-": 510,
      "à¬¾à¥¤": 511,
      "à¬£à¬¸": 512,
      "ar": 513,
      "ĠàŃ§àŃ®": 514,
      "à¬³àŃŁà¬°": 515,
      "à¬¬à¬¶": 516,
      "à¬ķà¬Ł": 517,
      "Ġà¬ħà¬¸": 518,
      "or": 519,
      "ic": 520,
      "Ġà¬ħà¬ŀ": 521,
      "à¬ĩà¬²": 522,
      "Ġà¬Ĩà¬°": 523,
      "Ġà¬Ĩà¬²": 524,
      "Ġà¬¥à¬°": 525,
      "Ġà¬°à¬¥": 526,
      "ĠâĢ": 527,
      "à¤": 528,
      "is": 529,
      "à¬Ŀ": 530,
      "ĠàŃ§àŃ¯àŃ¯àŃ": 531,
      "à¬®à¬£": 532,
      "à¬¹à¬°": 533,
      "à¬¡à¬°": 534,
      "ĠàŃ§àŃ¯àŃ«": 535,
      "Ġ'": 536,
      "Ġà¬·": 537,
      "ĠàŃ§àŃ¯àŃ®": 538,
      "à¬ĩà¬ķ": 539,
      "ĠàŃŃ": 540,
      "ĠàŃ§àŃ¯àŃŃ": 541,
      "à¬ķà¬¦": 542,
      "Ġà¬¬à¬¸": 543,
      "Ġà¬°à¬ļà¬¨": 544,
      "th": 545,
      "Ġà¬ĩà¬¤": 546,
      "Ġà¬ħà¬ª": 547,
      "Ġà¬ļà¬¨": 548,
      "à¬²à¬°": 549,
      "Ġà¬¬à¬¡": 550,
      "Ġà¬¦à¬ķ": 551,
      "Ġà¬ķà¬¹": 552,
      "à¬ļà¬¨à¬°": 553,
      "Ġà¬ķà¬¬": 554,
      "âĢĻ": 555,
      "à¬Łà¬¨": 556,
      "Ġà¬ªà¬ķ": 557,
      "ĠàŃ®": 558,
      "Ġà¬ķà¬£": 559,
      "Ġà¬ıà¬¥": 560,
      "à¬°à¬ª": 561,
      "ĠàŃ§àŃ¯àŃ¬": 562,
      "ĠàŃ§àŃ¦": 563,
      "à¬ªà¬ķ": 564,
      "ĠàŃ¬": 565,
      "Ġà¬ªà¬¡": 566,
      "Ġà¬ħà¬Ĺ": 567,
      "à¬ļà¬³": 568,
      "à¬°à¬¶": 569,
      "à¬Ĺà¬³": 570,
      "à¬ķà¬®": 571,
      "à¬ķà¬³": 572,
      "Ġà¬ªà¬ŀ": 573,
      "es": 574,
      "âĢį": 575,
      "Ġà¬Ĩà¬£": 576,
      "à¬¶à¬ķ": 577,
      "à¬Ĺà¬¡": 578,
      "Ġà¬ľà¬³": 579,
      "à¬¸à¬¬": 580,
      "Ġà¬ł": 581,
      "à¬Ĩà¬¨": 582,
      "Ġà¬¦à¬°": 583,
      "à¬¸à¬²": 584,
      "Ġà¬ľà¬¨à¬¤": 585,
      "tion": 586,
      "ĠàŃŁ": 587,
      "ĠàŃ§àŃ¯àŃª": 588,
      "à¬ķà¬Ļ": 589,
      "à¬¨à¬¸": 590,
      "à¬¬à¬²": 591,
      "à¬¬à¬¦": 592,
      "àŃŁà¬¬à¬¸": 593,
      "Ġà¬ªà¬Ł": 594,
      "àŃįâĢį": 595,
      "ĠàŃ§": 596,
      "à¬ħà¬¨": 597,
      "Ġà¬¯à¬¥": 598,
      "à¬¬à¬Ļ": 599,
      "Ġà¬Ĺà¬£": 600,
      "à¬°àŃŁ": 601,
      "à¬®à¬¤": 602,
      "à¬¬à¬¦à¬°": 603,
      "àŃ±à¬¬": 604,
      "Ġà¬¶à¬¤": 605,
      "àŃģà¬ģ": 606,
      "à¬¹à¬¨": 607,
      "Ġà¬ªà¬¶": 608,
      "ĠàŃ¨àŃ¦àŃ¨": 609,
      "à¬¨à¬ķ": 610,
      "à¬¾à¬ģ": 611,
      "Ġà¬¸à¬ķ": 612,
      "Ġà¬Ĩà¬ī": 613,
      "à¬²à¬ķ": 614,
      "à¬°à¬®à¬£": 615,
      "à¬ªà¬£": 616,
      "Ġà¬¶à¬ķ": 617,
      "Ġà¬¨à¬¦": 618,
      "Ġà¬ıà¬®": 619,
      "Ġà¬¸à¬¹à¬°à¬°": 620,
      "Ġà¬Ńà¬³": 621,
      "à¬ĸà¬¨": 622,
      "à¬°à¬¦à¬°": 623,
      "Ġà¬¬à¬Ļ": 624,
      "Ġà¬ľà¬Ĺà¬¨": 625,
      "Ġà¬¹à¬°": 626,
      "àŃ¯àŃ": 627,
      "ĠàŃ§àŃ«": 628,
      "à¬°à¬ľ": 629,
      "Ġà¬ħà¬²": 630,
      "à¬¨à¬¨": 631,
      "Ġà¬ľà¬¨à¬¸": 632,
      "Ġà¬¬àŃŁ": 633,
      "Ġà¬ľà¬°": 634,
      "à¬ļà¬³à¬°": 635,
      "à¬¾'": 636,
      "Ġà¬ħà¬®": 637,
      "àŃį,": 638,
      "à¬§à¬¨": 639,
      "Ġà¬¦à¬³": 640,
      "à¬ķà¬ł": 641,
      "à¬ĩà¬¸": 642,
      "à¬·à¬ķ": 643,
      "Ġà¬ıà¬¸": 644,
      "Ġà¬ĩà¬¨": 645,
      "Ġà¬¸à¬¤": 646,
      "Ġà¬ķà¬¨": 647,
      "à¬Ńà¬°": 648,
      "à¬ĩà¬¯": 649,
      "Ġà¬¶à¬¬": 650,
      "Ġà¬¦à¬³à¬°": 651,
      "ĠàŃ§àŃ¨": 652,
      "Ġà¬ªà¬¹": 653,
      "ĠàŃ±": 654,
      "à¬ķà¬°à¬£": 655,
      "àŃŁà¬Ļ": 656,
      "Ġà¬¸à¬¹à¬°": 657,
      "à¬°à¬«": 658,
      "ĠàŃ§àŃ¯àŃ©": 659,
      "à¬Łà¬®": 660,
      "à¬·à¬¤": 661,
      "Ġà¬ĺà¬°": 662,
      "à¬ľàŃŁ": 663,
      "Ġà¬¸à¬®àŃŁ": 664,
      "à¬ģ,": 665,
      "à¬ļà¬¤": 666,
      "as": 667,
      "ro": 668,
      "Ġà¬ĩà¬£": 669,
      "à¬ļà¬°": 670,
      "àŃ§àŃ¯àŃ": 671,
      "Ġà¬Ĺà¬°": 672,
      "ed": 673,
      "à¬°à¬§": 674,
      "Ġà¬ħà¬£": 675,
      "à¬ªà¬¦": 676,
      "à¬Ĺà¬®": 677,
      "Ġà¬Ĩà¬§": 678,
      "àŃģ,": 679,
      "à¬Ĺà¬¨": 680,
      "à¬¦à¬¶": 681,
      "à¬Łà¬£": 682,
      "à¬ıà¬¸": 683,
      "Ġs": 684,
      "le": 685,
      "ĠàŃ§àŃŃ": 686,
      "àŃŁà¬ª": 687,
      "à¬ľà¬ķ": 688,
      "Ġà¬ĸà¬£": 689,
      "ation": 690,
      "Ġà¬ªà¬°à¬®": 691,
      "à¬®à¬¦": 692,
      "à¬¾)": 693,
      "à¬ĩà¬°": 694,
      "à¬¬à¬°à¬£": 695,
      "à¬®à¬¸": 696,
      "Ġà¬¬à¬³": 697,
      "Ġà¬ĨàŃŁ": 698,
      "ĠàŃ§àŃ¬": 699,
      "Ġà¬ľà¬¨à¬Ĺ": 700,
      "us": 701,
      "re": 702,
      "Ġà¬ħà¬«": 703,
      "Ġà¬ļà¬°": 704,
      "it": 705,
      "Ġà¬¸à¬¦": 706,
      "Ġà¬Ĩà¬¶": 707,
      "ĠàŃ¨àŃ¦àŃ¦àŃ§": 708,
      "Ġà¬°à¬Ļ": 709,
      "Ġà¬Ĩà¬¬à¬¶": 710,
      "à¬°à¬ļ": 711,
      "àŃŁà¬£": 712,
      "Ġà¬ľà¬¨à¬Ĺà¬£à¬¨": 713,
      "Ġà¬ħà¬¬": 714,
      "Ġà¬ħà¬ªà¬°": 715,
      "à¬łà¬¨": 716,
      "Ġà¬ªà¬£": 717,
      "Ġà¬īà¬Ń": 718,
      "Ġà¬®à¬°": 719,
      "à¬¥à¬Ļ": 720,
      "à¬«à¬³": 721,
      "Ġà¬¶à¬°": 722,
      "ch": 723,
      "ĠàŃ§àŃª": 724,
      "Ġà¬¯à¬¨": 725,
      "à¬īà¬£": 726,
      "à¬·àŃŁà¬°": 727,
      "à¬®à¬ķà¬°": 728,
      "à¬ªà¬¡": 729,
      "Ġà¬ªà¬¢": 730,
      "ĠàŃ§àŃ¯àŃ¨": 731,
      "à¬ķà¬¤": 732,
      "à¬¾âĢĻ": 733,
      "Ġà¬ĭ": 734,
      "Ġà¬īà¬²": 735,
      "Ġ1": 736,
      "lo": 737,
      "Ġà¬Ńà¬Ĺ": 738,
      "à¬¸à¬®": 739,
      "à¬¸à¬ķ": 740,
      "Ġà¬¯à¬¦": 741,
      "Ġà¬ļà¬ķ": 742,
      "à¦": 743,
      "à¬łà¬°": 744,
      "un": 745,
      "ing": 746,
      "Ġà¬¦à¬¶": 747,
      "à¬¥à¬¨": 748,
      "ĠàŃ§àŃ©": 749,
      "ĠàŃ§àŃ¯": 750,
      "à¬ĩà¬¡": 751,
      "Ġà¬¤à¬¤": 752,
      "Ġà¬ªà¬°à¬¬à¬°": 753,
      "à¬°à¬³": 754,
      "à¬ķà¬Łà¬°": 755,
      "àŃ±à¬ª": 756,
      "Ġà¬Ńà¬ķ": 757,
      "à¬¨à¬¬": 758,
      "Ġà¬¨à¬¬": 759,
      "à¬ıà¬ķ": 760,
      "Ġà¬ħà¬Ĺà¬·": 761,
      "Ġà¬Ĩà¬¬": 762,
      "à¬¤à¬Ļ": 763,
      "Ġà¬ľà¬Ĺà¬¤à¬°": 764,
      "à¬ĩà¬Ľà¬¨": 765,
      "Ġà¬ħà¬³": 766,
      "àŃŁà¬®à¬°": 767,
      "am": 768,
      "à¬¹à¬¤": 769,
      "à¬Łà¬ķà¬°": 770,
      "at": 771,
      "àŃĩà¬ģ": 772,
      "ĠâĢĺ": 773,
      "Ġà¬®à¬¤": 774,
      "à¬°à¬£à¬°": 775,
      "à¬²à¬¬": 776,
      "à¬®à¬²": 777,
      "ĠàŃ¯": 778,
      "Ġà¬¨à¬Ń": 779,
      "à¬¸à¬Ļ": 780,
      "id": 781,
      "à¬ķà¬ª": 782,
      "Ġà¬īà¬ŃàŃŁ": 783,
      "Ġà¬¬à¬¢": 784,
      "ac": 785,
      "Ġà¬Ĩà¬Ĺ": 786,
      "à¬Ī": 787,
      "à¬¼àŃĩ": 788,
      "Ġà¬Ĺà¬¤": 789,
      "à¬ķà¬¨": 790,
      "à¬·àŃŁ": 791,
      "à¬¦à¬ķ": 792,
      "à¬¥à¬³": 793,
      "Ġà¬ħà¬Ļ": 794,
      "à¬Ńà¬¬": 795,
      "Ġà¬¬àŃŁà¬¸à¬°": 796,
      "Ġà¬ľà¬®": 797,
      "à¬°à¬£à¬¤": 798,
      "àŃŁà¬¸": 799,
      "à¬¤à¬°à¬°": 800,
      "Ġà¬īà¬ĩà¬ķ": 801,
      "à¬ľà¬ª": 802,
      "Ġà¬Ńà¬²": 803,
      "Ġà¬Ĩà¬ľ": 804,
      "ĠS": 805,
      "Ġà¬®à¬ĩ": 806,
      "à¬°à¬¯": 807,
      "àŃ±à¬¤à¬¨": 808,
      "Ġà¬ķà¬Łà¬ķ": 809,
      "à¬¾_": 810,
      "ĠA": 811,
      "à¬Ĩà¬²": 812,
      "ĠàŃ¨àŃ¦àŃ§àŃª": 813,
      "à¬Ĩà¬¸": 814,
      "à¬ħà¬°": 815,
      "Ġà¬īà¬¨": 816,
      "ĠM": 817,
      "Ġm": 818,
      "Ġ:": 819,
      "Ġà¬Ĺà¬¬": 820,
      "à¬ľà¬¸": 821,
      "à¬Ĺà¬¦": 822,
      "à¬ĺà¬°": 823,
      "Ġof": 824,
      "ĠC": 825,
      "à¬ĸà¬ķ": 826,
      "à¬°à¬¸à¬Ļ": 827,
      "à¬ĵà¬¡": 828,
      "Ġà¬Ĩà¬ĩà¬¨": 829,
      "à¬ıà¬¡": 830,
      "àŃ±à¬¤": 831,
      "à¬īà¬Ľà¬¨": 832,
      "àŃŁà¬¤à¬®": 833,
      "om": 834,
      "Ġà¬¨à¬¥": 835,
      "Ġà¬ļà¬¤": 836,
      "he": 837,
      "ĠàŃ¨àŃ«": 838,
      "à¬¾:": 839,
      "ĠP": 840,
      "Ġp": 841,
      "Ġà¬¢": 842,
      "Ġc": 843,
      "Ġà¬Ĺà¬ľ": 844,
      "à¬°à¬ªà¬¤": 845,
      "à¬¦à¬³": 846,
      "ĠàŃ¨àŃ¦àŃ¦àŃ¯": 847,
      "à¬Ĺà¬£": 848,
      "à¬¸à¬ª": 849,
      "à¬ħà¬®": 850,
      "à¬ĸà¬£": 851,
      "Ġd": 852,
      "Ġà¬¸à¬¦à¬¸": 853,
      "à¬īà¬¤": 854,
      "Ġà¬ªà¬¤à¬¨": 855,
      "Ġà¬¸à¬ª": 856,
      "à¬·à¬®": 857,
      "Ġà¬ħà¬Ľà¬¨": 858,
      "Ġà¬ĩà¬ŀ": 859,
      "ĠàŃ§àŃ§": 860,
      "à¬īà¬³": 861,
      "Ġà¬«à¬³à¬°": 862,
      "à¬®à¬¹": 863,
      "à¬Ĺà¬ķ": 864,
      "Ġà¬ħà¬·": 865,
      "Ġà¬Ĺà¬Ľ": 866,
      "ur": 867,
      "Ġà¬ħà¬¶": 868,
      "à¬Ńà¬ķ": 869,
      "Ġà¬ĺà¬Ł": 870,
      "Ġà¬¤à¬³": 871,
      "Ġà¬Ĩà¬¡": 872,
      "àŃ±à¬¨": 873,
      "Ġà¬Ĩà¬¹": 874,
      "Ġà¬¬à¬ľ": 875,
      "Ġà¬Ĩà¬ĸ": 876,
      "Ġ2": 877,
      "à¬®à¬ª": 878,
      "Ġà¬ħà¬Łà¬¨": 879,
      "Ġà¬ıà¬ªà¬°": 880,
      "à¬Ĺà¬Ł": 881,
      "Ġà¬īà¬ªà¬¨": 882,
      "ĠàŃ§àŃ¯àŃ§àŃ": 883,
      "Ġà¬«à¬³": 884,
      "Ġà¬ªà¬¹à¬ŀ": 885,
      "à¬ıà¬²": 886,
      "Ġà¬®à¬ŀ": 887,
      "ol": 888,
      "à¬²à¬¸": 889,
      "Ġb": 890,
      "Ġà¬¹à¬¸": 891,
      "ve": 892,
      "Ġà¬ªà¬¤à¬¨à¬ł": 893,
      "à¬ªà¬Ł": 894,
      "il": 895,
      "Ġà¬¨à¬°": 896,
      "ĠI": 897,
      "à¬¬à¬¨à¬°": 898,
      "ĠàŃ©àŃ¦": 899,
      "Ġà¬¸à¬«à¬³": 900,
      "à¬ľà¬£": 901,
      "à¬ľà¬®": 902,
      "à¬Ĺà¬ł": 903,
      "um": 904,
      "à¬§à¬¬": 905,
      "à¬ļà¬ķ": 906,
      "à¬ıà¬¹": 907,
      "à¬ıà¬¨": 908,
      "ip": 909,
      "à¬²à¬Ļ": 910,
      "Ġà¬ľà¬Ļ": 911,
      "àŃ±à¬°à¬°": 912,
      "Ġin": 913,
      "tr": 914,
      "à¬ªà¬¸": 915,
      "to": 916,
      "Ġ)": 917,
      "à¬¶à¬®": 918,
      "à¬¾-": 919,
      "à¬¨à¬®": 920,
      "àŃį.": 921,
      "Ġà¬Ĺà¬łà¬¨": 922,
      "ĠàŃ¨àŃ¨": 923,
      "Ġà¬°à¬ļ": 924,
      "Ġà¬¸à¬®à¬°": 925,
      "Ġà¬¨à¬¨": 926,
      "Ġà¬¤à¬¨": 927,
      "Ġà¬īà¬ªà¬¸": 928,
      "à¬¤à¬¬": 929,
      "à¬Ńà¬¦": 930,
      "à¬ľà¬§": 931,
      "à¬¬à¬²à¬ª": 932,
      "ĠàŃ¨àŃŃ": 933,
      "Ġà¬®à¬Ļ": 934,
      "Ġà¬¶à¬Ļ": 935,
      "Ġà¬Ńà¬Ĺà¬¬": 936,
      "Ġà¬®à¬ł": 937,
      "Ġà¬ķà¬ª": 938,
      "Ġà¬°à¬¥à¬¯": 939,
      "àŃ¦àŃ¦àŃ¦": 940,
      "à¬§à¬ķ": 941,
      "à¬¥à¬®": 942,
      "à¬¬à¬£": 943,
      "ĠE": 944,
      "Ġà¬Ĳ": 945,
      "à¬®à¬³": 946,
      "Ġà¬ħà¬¦": 947,
      "à¬°à¬®à¬°": 948,
      "ec": 949,
      "ĠàŃ¨àŃª": 950,
      "Ġà¬Ĩà¬ĩ": 951,
      "à¬¨à¬ª": 952,
      "à¬īà¬°": 953,
      "à¬²à¬®": 954,
      "à¬ľà¬Ĺà¬¨": 955,
      "el": 956,
      "Ġà¬®à¬¹à¬¤": 957,
      "os": 958,
      "à¬¿-": 959,
      "à¬°à¬ł": 960,
      "ĠàŃ¨àŃ¦àŃ§àŃ¯": 961,
      "Ġà¬¨à¬ķ": 962,
      "ia": 963,
      "ĠâĢĵ": 964,
      "ĠL": 965,
      "ter": 966,
      "Ġà¬ķà¬®à¬¨": 967,
      "à¬¨à¬¥": 968,
      "à¬¸à¬¦": 969,
      "Ġth": 970,
      "od": 971,
      "ys": 972,
      "à¬Ĩà¬ĩ": 973,
      "à¬ªà¬®": 974,
      "Ġà¬Ĩà¬¤": 975,
      "àŃį_": 976,
      "Ġà¬ĩà¬¸": 977,
      "à¬®à¬Ļ": 978,
      "Ġà¬¬à¬£": 979,
      "à¬¨à¬Ł": 980,
      "àŃĢ_": 981,
      "ine": 982,
      "à¬®àŃŁ": 983,
      "à¬ħà¬§": 984,
      "Ġà¬²à¬Ĺ": 985,
      "Ġà¬īà¬ł": 986,
      "à¬ķà¬¸": 987,
      "à¬¶à¬¨à¬°": 988,
      "àŃį-": 989,
      "à¬¿)": 990,
      "à¬¶à¬¬": 991,
      "ul": 992,
      "àŃ¨àŃ¦": 993,
      "ĠH": 994,
      "à¬ħà¬Ľ": 995,
      "ĠàŃ¨àŃ©": 996,
      "ĠàŃ¨àŃ§": 997,
      "Ġà¬¦à¬£": 998,
      "à¬¼àŃģ": 999,
      "ĠàŃ¨àŃ¬": 1000,
      "à¬ĩà¬¦": 1001,
      "Ġf": 1002,
      "Ġà¬īà¬ªà¬ķ": 1003,
      "Ġà¬īà¬ķ": 1004,
      "Ġà¬²à¬®": 1005,
      "à¬³à¬¦": 1006,
      "ĠàŃ¨àŃ¦àŃ§àŃ«": 1007,
      "à¬łà¬¦": 1008,
      "Ġ/": 1009,
      "Ġà¬Ĺà¬ľà¬ªà¬¤": 1010,
      "Ġà¬ªà¬¬": 1011,
      "Ġà¬ĺà¬£": 1012,
      "ĠàŃ¨àŃ®": 1013,
      "Ġà¬ħà¬²à¬Ĺ": 1014,
      "à¬¤à¬¸": 1015,
      "Ġà¬²à¬¢": 1016,
      "Ġà¬°à¬¸": 1017,
      "Ġà¬ĸà¬°": 1018,
      "àŃ§àŃ®": 1019,
      "à¬°à¬«à¬°": 1020,
      "Ġà¬¬à¬²": 1021,
      "à¬¤à¬³": 1022,
      "Ġà¬¤à¬°à¬«à¬°": 1023,
      "Ġ>": 1024,
      "à¬¤à¬ª": 1025,
      "à¬³à¬¤": 1026,
      "à¬²à¬Ń": 1027,
      "àŃ±àŃŁ": 1028,
      "Ġà¬ªà¬¦à¬ķ": 1029,
      "Ġà¬§à¬¨": 1030,
      "ld": 1031,
      "ag": 1032,
      "ĠT": 1033,
      "à¬ĩà¬®": 1034,
      "Ġà¬®à¬²": 1035,
      "edic": 1036,
      "à¬¨à¬¦": 1037,
      "ĠàŃ¨àŃ¦àŃ§àŃ§": 1038,
      "tic": 1039,
      "Ġà¬Ĩà¬¨à¬¨": 1040,
      "alth": 1041,
      "à¬łà¬¶": 1042,
      "orld": 1043,
      "Ġà¬ħà¬¹": 1044,
      "à¬§à¬¤": 1045,
      "ity": 1046,
      "à¬¡à¬ª": 1047,
      "Ġà¬Ĩà¬«": 1048,
      "à¬£à¬Ļ": 1049,
      "ĠD": 1050,
      "ir": 1051,
      "à¬¸à¬«": 1052,
      "à¬¾\"": 1053,
      "Ġà¬°à¬¤": 1054,
      "Ġà¬¸à¬ŀ": 1055,
      "à¬Ńà¬³": 1056,
      "Ġà¬ªà¬ł": 1057,
      "Ġà¬ªà¬¥à¬°": 1058,
      "à¬¸à¬¨à¬°": 1059,
      "ad": 1060,
      "¯àŃ¦": 1061,
      "Ġà¬Ĺà¬Ļ": 1062,
      "and": 1063,
      "iz": 1064,
      "Ġà¬Ĺà¬²": 1065,
      "Ġà¬¬àŃŁà¬¸": 1066,
      "à¬ĩà¬Ĺà¬²": 1067,
      "à¬®à¬§": 1068,
      "à¬¡à¬¨": 1069,
      "ĠO": 1070,
      "Ġà¬ıà¬£": 1071,
      "à¬ľà¬¬": 1072,
      "ĠàŃ¯àŃ": 1073,
      "Ġà¬Łà¬Ļ": 1074,
      "ĠâĢľ": 1075,
      "Ġà¬ħà¬¨à¬¨": 1076,
      "à¬ļà¬®": 1077,
      "Ġà¬Ĩà¬ķà¬°": 1078,
      "à¬³à¬¨à¬°": 1079,
      "ĠàŃ¨àŃ¦àŃ¨àŃ¦": 1080,
      "Ġà¬®àŃŁ": 1081,
      "Ġà¬Ĳà¬¤": 1082,
      "ĠàŃ¨àŃ¦àŃ¦àŃª": 1083,
      "Ġà¬ĩà¬²": 1084,
      "ap": 1085,
      "ĠB": 1086,
      "à¬¥à¬ķ": 1087,
      "Ġà¬ıà¬ª": 1088,
      "à¬¡à¬ķ": 1089,
      "Ġà¬°à¬¥à¬°": 1090,
      "Ġà¬Ľà¬¤": 1091,
      "à¬Ĺà¬łà¬¨à¬°": 1092,
      "Ġà¬ķà¬Łà¬ķà¬°": 1093,
      "Ġà¬Ĺà¬ł": 1094,
      "Ġà¬Ńà¬¬": 1095,
      "em": 1096,
      "à¬¬à¬®": 1097,
      "Ġà¬ĺà¬Łà¬£": 1098,
      "00": 1099,
      "Ġà¬Ĩà¬ª": 1100,
      "à¬°à¬Ĺ": 1101,
      "à¬²à¬¨": 1102,
      "à¬£à¬¤": 1103,
      "ĠàŃ¨àŃ¦àŃ§àŃ©": 1104,
      "à¬¿_": 1105,
      "ent": 1106,
      "à¬²à¬¤": 1107,
      "à¬³à¬®": 1108,
      "ĠàŃ¨àŃ¦àŃ¦àŃ¦": 1109,
      "Ġà¬«à¬°": 1110,
      "Ġà¬īà¬ªà¬²à¬¬": 1111,
      "à¬·à¬®à¬¤": 1112,
      "à¬Ĩà¬Ļ": 1113,
      "ist": 1114,
      "à¬¬à¬ª": 1115,
      "à¬ķà¬²": 1116,
      "à¬ªà¬¥": 1117,
      "à¬īà¬¡": 1118,
      "Ġà¬ľàŃŁ": 1119,
      "à¬¹à¬¸": 1120,
      "à¬¶à¬Ļ": 1121,
      "ĠâĢĮ": 1122,
      "Ġà¬Ĩà¬Ĺà¬°": 1123,
      "ĠàŃ§àŃ¯àŃ¯àŃ¦": 1124,
      "Ġw": 1125,
      "Ġà¤": 1126,
      "Ġà¬ħà¬¬à¬¦": 1127,
      "àŃŁà¬Ń": 1128,
      "Ġà¬°à¬¬": 1129,
      "Ġà¬ĭà¬·": 1130,
      "Ġà¬Ĺà¬¡": 1131,
      "Ġà¬īà¬ªà¬¯": 1132,
      "à¬Ĩà¬®": 1133,
      "à¬ķà¬£": 1134,
      "à¬®à¬¬": 1135,
      "Ġà¬Ńà¬¦": 1136,
      "Ġà¬¹à¬ľ": 1137,
      "Ġà¬ıà¬¤": 1138,
      "àŃ§àŃ¦": 1139,
      "Ġà¬Ĺà¬³": 1140,
      "unic": 1141,
      "à¬®à¬ļà¬¨": 1142,
      "ph": 1143,
      "ipal": 1144,
      "à¬®à¬ļ": 1145,
      "à¬°à¬ķà¬³": 1146,
      "Ġà¬ªà¬¥": 1147,
      "Ġà¬īà¬°": 1148,
      "àŃ©àŃ¦": 1149,
      "à¬°à¬ļà¬³": 1150,
      "unicipal": 1151,
      "Ġà¬ķà¬·": 1152,
      "Ġà¬ªà¬Ľ": 1153,
      "à¬ıà¬®": 1154,
      "à¬ľà¬Ļ": 1155,
      "Ġà¬¹à¬¤": 1156,
      "Ġà¬ĵà¬·": 1157,
      "àŃŁà¬Ĺ": 1158,
      "à¬°à¬¬à¬°": 1159,
      "Ġà¬¸à¬ļ": 1160,
      "Ġà¬Ńà¬īà¬£": 1161,
      "ĠàŃ¨àŃ¦àŃ§àŃ¬": 1162,
      "Ġà¬ĭà¬¤": 1163,
      "et": 1164,
      "à¬ĩà¬¤": 1165,
      "âĢĿ": 1166,
      "à¬«à¬°": 1167,
      "Municipal": 1168,
      "àŃģà¬ĥ": 1169,
      "Ġà¬Ńà¬°": 1170,
      "ate": 1171,
      "à¬Ĺà¬ª": 1172,
      "ab": 1173,
      "Ġà¬ħà¬ľ": 1174,
      "Ġà¬ıà¬¨": 1175,
      "à¬¤à¬ķà¬°": 1176,
      "à¬¬à¬¬": 1177,
      "à¬®à¬¶": 1178,
      "Ġà¬¸à¬ľ": 1179,
      "à¬¦à¬®": 1180,
      "à¬£à¬ķ": 1181,
      "ĠàŃ§àŃ¯àŃ®àŃ¦": 1182,
      "Ġà¬¸à¬®à¬Ĺ": 1183,
      "Ġà¬¸à¬°à¬¸": 1184,
      "à¬ķà¬ķ": 1185,
      "ĠàŃ§àŃ¯àŃ¦àŃ": 1186,
      "à¬¡à¬¬": 1187,
      "Â°": 1188,
      "à¬ķà¬¸à¬¨": 1189,
      "à¬ļà¬°à¬£": 1190,
      "à¬°à¬ĸ": 1191,
      "ĠàŃ¨àŃ¦àŃ§àŃ¨": 1192,
      "à¬³à¬¬": 1193,
      "Ġà¬ľà¬¡": 1194,
      "Ġà¬Ĩà¬ªà¬£": 1195,
      "Ġà¬ĸà¬¬à¬°": 1196,
      "à¬Ĩà¬ķ": 1197,
      "à¬·à¬Ļ": 1198,
      "à¬ıà¬ļ": 1199,
      "Ġà¬¡à¬ķ": 1200,
      "àŃ¨àŃ¦àŃ": 1201,
      "ĠàŃ¨àŃ¦àŃ§àŃ¦": 1202,
      "à¬ĩà¬ľ": 1203,
      "Ġà¬¡à¬²": 1204,
      "Ġthe": 1205,
      "àŃ±à¬³": 1206,
      "Ġà¬¨à¬Ĺà¬°": 1207,
      "Ġà¬¤à¬°à¬³": 1208,
      "à¬¼àŃĢ": 1209,
      "à¬¹à¬ķ": 1210,
      "Ġà¬ļà¬°à¬£": 1211,
      "Ġà¬Ĩà¬ł": 1212,
      "'s": 1213,
      "à¬ķà¬¬": 1214,
      "Ġà¬ĩà¬®": 1215,
      "Ġà¬¯à¬ķ": 1216,
      "à¬Łà¬°à¬°": 1217,
      "à¬¦à¬Ļ": 1218,
      "à¬°à¬¹à¬°": 1219,
      "à¬¨à¬Ĺ": 1220,
      "ĠàŃ¨àŃ¦àŃ¦àŃŃ": 1221,
      "ay": 1222,
      "Ġà¬ªà¬²": 1223,
      "àŃ§àŃ¨": 1224,
      "à¬¿\"": 1225,
      "à¬¤à¬Ĺ": 1226,
      "ĠàŃ¨àŃ¯": 1227,
      "ĠàŃ¨àŃ¦àŃ§àŃ®": 1228,
      "Ġà¬¬à¬ķ": 1229,
      "ĠàŃ¨àŃ¦àŃ§àŃŃ": 1230,
      "Ġà¬®à¬¡": 1231,
      "àŃ§àŃ«": 1232,
      "Ġà¬ķà¬Ł": 1233,
      "à¬£à¬¬": 1234,
      "im": 1235,
      "ĠR": 1236,
      "de": 1237,
      "à¬²à¬Ł": 1238,
      "tem": 1239,
      "à¬ļàŃŁ": 1240,
      "Ġà¬ªà¬¨": 1241,
      "à®": 1242,
      "àŃŁàŃŁà¬¨": 1243,
      "Ġà¬ĩà¬ļ": 1244,
      "ĠàŃ¦": 1245,
      "Ġà¬¬à¬ŀ": 1246,
      "_)": 1247,
      "à¬·à¬¦": 1248,
      "Ġà¬Ľà¬¡": 1249,
      "à¬£à¬ª": 1250,
      "àŃĢ)": 1251,
      "àŃŁà¬ķà¬Ļ": 1252,
      "Ġà¬Ĺà¬¢": 1253,
      "à¬īà¬¨": 1254,
      "Ġà¬¬à¬¦à¬³": 1255,
      "Ġà¬Ńà¬ŀ": 1256,
      "ĠN": 1257,
      "ĠàŃ§àŃ¯àŃ¯àŃ«": 1258,
      "Ġà¬ħà¬¬à¬¶": 1259,
      "à¬¬à¬§": 1260,
      "Ġà¬¬à¬¦": 1261,
      "à¬¬à¬¦à¬¨": 1262,
      "à¬ľà¬³": 1263,
      "Ġà¬§à¬³": 1264,
      "ĠàŃ¨àŃ¦àŃ¦àŃ®": 1265,
      "ig": 1266,
      "Ġà¬ħà¬¬à¬¤": 1267,
      "à¬¼,": 1268,
      "à¬Ĺà¬łà¬¨": 1269,
      "à¬²à¬Ĺ": 1270,
      "àŃĢ:": 1271,
      "Ġà¬¨à¬®": 1272,
      "\\.": 1273,
      "àŃŁà¬§": 1274,
      "Ġà¬¯à¬ľ": 1275,
      "Ġà¬¬à¬¸à¬¨": 1276,
      "à¬²à¬£": 1277,
      "à¤¾": 1278,
      "à¬Ĺà¬¬": 1279,
      "Ġn": 1280,
      "à¬°à¬¹à¬®": 1281,
      "à¬°à¬²": 1282,
      "à¬¨à¬®à¬¨": 1283,
      "ĠàŃ§àŃ¯àŃ«àŃŃ": 1284,
      "àŃį)": 1285,
      "à¬¬à¬¹": 1286,
      "à¬Ĺà¬Ļ": 1287,
      "Ġà¬ļà¬®": 1288,
      "Ġl": 1289,
      "nd": 1290,
      "à¬¬à¬ķà¬®": 1291,
      "à¬ĩà¬¥à¬°": 1292,
      "à¬Ĺà¬ľ": 1293,
      "ĠàŃ§àŃ¯àŃ¬àŃ§": 1294,
      "Ġà¬ıà¬²": 1295,
      "àŃ§àŃŃ": 1296,
      "Ġ19": 1297,
      "à¬¤à¬¤": 1298,
      "à¬¹à¬°à¬£": 1299,
      "Ġà¬®à¬¤à¬°": 1300,
      "ĠàŃ§àŃ¯àŃŃàŃ§": 1301,
      "à¬¦à¬£": 1302,
      "àŃĩ.": 1303,
      "Ġà¬¤à¬°à¬Ļ": 1304,
      "ĠàŃ§àŃ¯àŃŃàŃŃ": 1305,
      "ĠàŃ§àŃ¯àŃŃàŃª": 1306,
      "Ġà¬¨à¬¡": 1307,
      "à¬Ŀà¬°": 1308,
      "ĠàŃ«àŃ¦": 1309,
      "Ġà¬¸à¬¹à¬¯": 1310,
      "à¬īà¬¸": 1311,
      "ĠàŃ¨àŃ¦àŃ¦àŃ«": 1312,
      "Ġà¬¨à¬·": 1313,
      "Ġà¬ªà¬¹à¬£": 1314,
      "à¬£à¬®": 1315,
      "ĠàŃ§àŃ¯àŃ¬àŃŃ": 1316,
      "Ġh": 1317,
      "gl": 1318,
      "à¬ķà¬¶": 1319,
      "ard": 1320,
      "Ġà¬Ĩà¬ļ": 1321,
      "Ġà¬ıà¬ķà¬¤": 1322,
      "oc": 1323,
      "àŃŁà¬®à¬¨": 1324,
      "Ġà¬ıà¬¡": 1325,
      "Ġà¬¸à¬«": 1326,
      "à¬Ĩà¬£": 1327,
      "Ġà¬¸à¬«à¬³à¬¤": 1328,
      "ish": 1329,
      "à¬¶àŃŁ": 1330,
      "ĠàŃ§àŃ¯àŃ¯àŃ¯": 1331,
      "Ġdis": 1332,
      "à¬Ĺà¬°à¬°": 1333,
      "Ġ(_": 1334,
      "ĠàŃ§àŃ¯àŃ®àŃ«": 1335,
      "ĠàŃ§àŃ¦àŃ¦": 1336,
      "ystem": 1337,
      "à¬¤à¬ļ": 1338,
      "àŃŁà¬¦": 1339,
      "à¬Łà¬¸": 1340,
      "à¬³à¬¸": 1341,
      "ĠàŃ¨àŃ¦àŃ¨àŃª": 1342,
      "World": 1343,
      "gan": 1344,
      "à¬°à¬Ńà¬ŀ": 1345,
      "Ġà¬Ĺà¬ŀ": 1346,
      "à¬¹à¬¦": 1347,
      "Ġà¬°à¬®": 1348,
      "Municipality": 1349,
      "àŃĢ.": 1350,
      "à¬¹à¬ª": 1351,
      "Ġà¬¹à¬³à¬¦": 1352,
      "Ġà¬ľà¬Ł": 1353,
      "à¬£àŃŁ": 1354,
      "ĠàŃ¨àŃ¦àŃ¨àŃ¨": 1355,
      "Ġà¬°à¬ľ": 1356,
      "Ġà¬ĵà¬ľà¬¨": 1357,
      "Ġà¬īà¬¡": 1358,
      "Ġà¬®à¬ľ": 1359,
      "ĠàŃ¨àŃ¦àŃ¦àŃ¬": 1360,
      "à¬ĩà¬¨à¬¥": 1361,
      "ĠOr": 1362,
      "ines": 1363,
      "ion": 1364,
      "à¬¶à¬Ĺ": 1365,
      "à¬¬à¬¤à¬¨": 1366,
      "à¬ķà¬Łà¬¸": 1367,
      "à¬¦à¬¬": 1368,
      "à¬¿à¬ģ,": 1369,
      "ĠàŃ§àŃ®àŃ¯àŃ": 1370,
      "Ġà¬¨à¬³": 1371,
      "Ġà¬Ĩà¬Ļ": 1372,
      "Ġà¬¤à¬°": 1373,
      "ĠàŃ§àŃ§àŃ": 1374,
      "ĠàŃ¨àŃ¦àŃ¨àŃ§": 1375,
      "op": 1376,
      "ĠF": 1377,
      "Ġà¬Ī": 1378,
      "ĠàŃ§àŃ¯àŃ«àŃ¨": 1379,
      "av": 1380,
      "Ġà¬ħà¬¬à¬¸à¬°": 1381,
      "à¨": 1382,
      "à¬Łà¬ª": 1383,
      "ĠG": 1384,
      "à¬¯à¬¨": 1385,
      "à¬ĩà¬£": 1386,
      "à¬·à¬£à¬°": 1387,
      "àŃ§àŃª": 1388,
      "à¬¹à¬Ļ": 1389,
      "Ġà¬¬à¬³à¬°": 1390,
      "Ġà¬¹à¬¨": 1391,
      "à¬°à¬¬à¬¨": 1392,
      "enti": 1393,
      "Ġà¬ļà¬¢": 1394,
      "Ġà¬¸à¬¦à¬°": 1395,
      "à¬ľà¬Ĺ": 1396,
      "ection": 1397,
      "à¬ªà¬²": 1398,
      "Ġà¬ıà¬ķà¬®": 1399,
      "Ġà¬Ĺà¬£à¬¨": 1400,
      "ver": 1401,
      "à¬¿:": 1402,
      "Ġà¬®à¬Ŀ": 1403,
      "Ġà¬°à¬¨": 1404,
      "gen": 1405,
      "Ġsystem": 1406,
      "àŃ§àŃ¬": 1407,
      "à¬°à¬ŀ": 1408,
      "à¬¶à¬¤": 1409,
      "à¬¼à¬¾,": 1410,
      "àŃ«àŃ¦": 1411,
      "ĠHe": 1412,
      "âĢ²": 1413,
      "ization": 1414,
      "ĠàŃ§àŃ®àŃ®": 1415,
      "à¬ĩà¬Ļ": 1416,
      "à¬¨à¬¡": 1417,
      "à¬¤à¬°à¬ķ": 1418,
      "à¬¤à¬°à¬£": 1419,
      "Ġà¬Ĺà¬Ń": 1420,
      "à¬ľà¬¨à¬°": 1421,
      "Ġà¬ªà¬°à¬¦": 1422,
      "Ġà¬ĵà¬ķ": 1423,
      "àŃĩà¬¾,": 1424,
      "àŃ§àŃ¯": 1425,
      "Ġà¬¨à¬¬à¬®": 1426,
      "à¬³à¬Ĺ": 1427,
      "ĠàŃ§àŃ¯àŃ«àŃ§": 1428,
      "àŃ¨àŃ¦àŃ§àŃ": 1429,
      "Ġà¬¦à¬°à¬ķ": 1430,
      "ĠàŃ¨àŃ¦àŃ¦àŃ¨": 1431,
      "Ġ3": 1432,
      "à¬°à¬®à¬£à¬°": 1433,
      "Ġà¬·à¬·": 1434,
      "Ġà¬ļà¬īà¬¤": 1435,
      "Ġà¬Ĩà¬¸à¬¨": 1436,
      "Ġa": 1437,
      "à¬Łà¬Ļ": 1438,
      "à¬Ĺà¬²à¬°": 1439,
      "up": 1440,
      "à¬¸à¬²à¬®": 1441,
      "ÉĻ": 1442,
      "à¬ķà¬¡": 1443,
      "à¬ªà¬¶": 1444,
      "ĠEs": 1445,
      "à¬¹à¬³": 1446,
      "à¬łà¬ķ": 1447,
      "à¬ĵà¬°": 1448,
      "ĠMedic": 1449,
      "Ġà¬Ĩà¬ĺ": 1450,
      "ĠàŃ§àŃ¯àŃ¯àŃ®": 1451,
      "ĠHealth": 1452,
      "àŃ¨àŃ«": 1453,
      "ential": 1454,
      "ganization": 1455,
      "ĠW": 1456,
      "Ġà¬ªà¬°à¬¸": 1457,
      "Ġà¬ĩà¬°": 1458,
      "à¬¸à¬¬à¬°": 1459,
      "àŃĩ)": 1460,
      "àŃ§àŃ©": 1461,
      "Ġand": 1462,
      "Ġà¬ħà¬¬à¬¸à¬°à¬°": 1463,
      "Ġà¬ķà¬²à¬°": 1464,
      "àŃ¨àŃ¦àŃ¦àŃ": 1465,
      "ĠOrganization": 1466,
      "à§": 1467,
      "Ġà¬ľà¬¬": 1468,
      "à¬Ĩà¬Ĺà¬²": 1469,
      "ĠList": 1470,
      "ant": 1471,
      "health": 1472,
      "Ġà¬Ĩà¬ŀ": 1473,
      "à¬¹à¬£": 1474,
      "Ġà¬¦à¬¶à¬®": 1475,
      "à¬¬à¬¡": 1476,
      "à¬®à¬ķà¬°à¬£": 1477,
      "Ġà¬¬à¬Ł": 1478,
      "Ġà¬®à¬¦": 1479,
      "lop": 1480,
      "à¬¸à¬¹": 1481,
      "Ġto": 1482,
      "Ġà¬ļà¬£": 1483,
      "tis": 1484,
      "à¬¡à¬³à¬°": 1485,
      "io": 1486,
      "Ġà¬ªà¬¸à¬¨": 1487,
      "à¬ıà¬«": 1488,
      "à¬Ĩà¬¦": 1489,
      "à¬°à¬ļà¬³à¬¨": 1490,
      "Ġà¬²à¬Ļ": 1491,
      "àŃ¨àŃª": 1492,
      "ĠEsential": 1493,
      "ĠMedicines": 1494,
      "ĠàŃ§àŃ¯àŃ«àŃ¦": 1495,
      "à¬®à¬ľ": 1496,
      "ĠàŃ¨àŃ¦àŃ¦àŃ©": 1497,
      "ra": 1498,
      "Ġà¬ķà¬ł": 1499,
      "Ġà¬ıà¬ĩ": 1500,
      "ĠàŃ©àŃ§": 1501,
      "à¬Ĺà¬¬à¬¤": 1502,
      "Ġà¬¶à¬¹": 1503,
      "àŃ±à¬°à¬ł": 1504,
      "rom": 1505,
      "à¬Łà¬²": 1506,
      "à¬īà¬¦": 1507,
      "ĠàŃ§àŃ¯àŃªàŃ®": 1508,
      "Ġà¬Ĩà¬¦à¬°": 1509,
      "àŃ§àŃ§": 1510,
      "ne": 1511,
      "àŃĩ_": 1512,
      "à¬ķà¬Łà¬ķ": 1513,
      "Ġà¬ħà¬ŃàŃŁ": 1514,
      "Ġà¬ķà¬¹à¬¨": 1515,
      "Ġà¬Ĺà¬Ľà¬°": 1516,
      "àŃĢ-": 1517,
      "ËĪ": 1518,
      "à¬ªà¬·": 1519,
      "Ġà¬®à¬¹à¬ķ": 1520,
      "ep": 1521,
      "Ġà¬°à¬ĺ": 1522,
      "àŃŁà¬ķà¬¤": 1523,
      "ĠàŃªàŃ¦": 1524,
      "ase": 1525,
      "ath": 1526,
      "Ġà¬ıà¬ļ": 1527,
      "Ġà¬īà¬ªà¬¦": 1528,
      "ĠàŃ§àŃ®àŃ¬": 1529,
      "ĠàŃ§àŃ¯àŃªàŃŃ": 1530,
      "à¬¡à¬ªà¬°": 1531,
      "res": 1532,
      "Ġà¬Ľà¬ħ": 1533,
      "Ġà¬¸à¬²": 1534,
      "Ġà¬Ķà¬·à¬§à¬°": 1535,
      "ĠàŃ¬àŃ¦": 1536,
      "ĠàŃ§àŃ¯àŃ¯àŃ§": 1537,
      "Ġà¬ĺà¬°à¬ķ": 1538,
      "Ġ!": 1539,
      "à¬ıà¬¬": 1540,
      "à¬ıà¬Ł": 1541,
      "Ġà¬²à¬£": 1542,
      "à¬¬à¬°à¬°": 1543,
      "ĠàŃ©àŃ«": 1544,
      "ut": 1545,
      "à¬ĩà¬«": 1546,
      "Ġà¬Ĩà¬Ń": 1547,
      "Ġà¬īà¬·": 1548,
      "ngl": 1549,
      "ĠàŃ¨àŃ¦àŃ¨àŃ©": 1550,
      "ure": 1551,
      "edication": 1552,
      "à¬°à¬ķà¬°": 1553,
      "Ġà¬®à¬¹à¬®": 1554,
      "Ġ\"_": 1555,
      "Ġà¬ľà¬³à¬°": 1556,
      "ĠàŃ§àŃ¯àŃ¯àŃ¨": 1557,
      "Ġà¬ªà¬¦à¬¬": 1558,
      "à¬ķà¬³à¬¨": 1559,
      "Ġ20": 1560,
      "àŃ±à¬ķ": 1561,
      "à¬°à¬¤à¬ķ": 1562,
      "Ġà¬ĩà¬·": 1563,
      "ĠàŃ§àŃ¯àŃªàŃ¬": 1564,
      "à¬ĸà¬³": 1565,
      "Ġà¬īà¬ªà¬Ĺ": 1566,
      "ot": 1567,
      "ow": 1568,
      "Ġà¬¬à¬³à¬Ńà¬¦": 1569,
      "à¬¨à¬Ĺà¬°": 1570,
      "ĠàŃ§àŃ¯àŃ®àŃª": 1571,
      "nglish": 1572,
      "àŃŁà¬Łà¬ķ": 1573,
      "à¬¦à¬ª": 1574,
      "à¬¶à¬³": 1575,
      "à¬¶à¬¶": 1576,
      "anc": 1577,
      "ĠàŃŃàŃ«": 1578,
      "àŃŁà¬Ĺà¬¡": 1579,
      "àŃ§àŃ¯àŃ®": 1580,
      "Ġà¬®à¬łà¬°": 1581,
      "pl": 1582,
      "à¬¸à¬¦à¬°": 1583,
      "ĠàŃ§àŃ¯àŃªàŃ¨": 1584,
      "àŃŁà¬¶": 1585,
      "àŃ±à¬ļ": 1586,
      "ĠK": 1587,
      "Ġà¬°à¬ŀ": 1588,
      "Ġà¬¸à¬°à¬³": 1589,
      "velop": 1590,
      "à¬ķà¬°à¬£à¬°": 1591,
      "ĠU": 1592,
      "Ġà¬¸à¬ł": 1593,
      "Ġà¬¦à¬¶à¬ķà¬°": 1594,
      "à¬ħà¬¸": 1595,
      "à¬°à¬ľà¬¨": 1596,
      "à¥į": 1597,
      "Ġà¬«à¬£": 1598,
      "Ġà¬ľà¬¨à¬ľ": 1599,
      "à¬¨à¬¶": 1600,
      "à¬²à¬ķà¬°": 1601,
      "ĠàŃ§àŃ¯àŃ¯àŃª": 1602,
      "à¬¸à¬°à¬ķ": 1603,
      "à¬¨à¬ł": 1604,
      "ĠàŃ©àŃ¨": 1605,
      "Ġà¬¤à¬®": 1606,
      "ĠàŃ§àŃ¯àŃ¬àŃ¦": 1607,
      "ÌĦ": 1608,
      "à¬°à¬ıà¬¡": 1609,
      "Ġà¬īà¬ªà¬ķà¬°à¬£": 1610,
      "à¬¾à¬¼": 1611,
      "ium": 1612,
      "ĠàŃ§àŃ¯àŃŃàŃ«": 1613,
      "à¬¥à¬¬": 1614,
      "à¬Ĩà¬³": 1615,
      "ĠàŃ§àŃ¯àŃ¯àŃ©": 1616,
      "Ġà¬¨à¬°à¬¸": 1617,
      "Ġmedication": 1618,
      "Ġà¬Ĩà¬°à¬¬": 1619,
      "à¬īà¬®": 1620,
      "à¬ķà¬Łà¬¤à¬®": 1621,
      "English": 1622,
      "àŃĩà¬¾-": 1623,
      "ĠàŃ§àŃ¯àŃ¯àŃŃ": 1624,
      "à¬¤à¬ľ": 1625,
      "Ġà¬¬à¬®": 1626,
      "Ġà¬Ńà¬£": 1627,
      "à¬ħà¬Ļ": 1628,
      "uc": 1629,
      "Ġ%": 1630,
      "Ġà¬ıà¬°": 1631,
      "à¬°à¬¬à¬£": 1632,
      "ĠàŃ§àŃ¯àŃ¬àŃ¨": 1633,
      "Ġà¬Ĺà¬®": 1634,
      "àŃĢ\"": 1635,
      "Ġà¬Ĩà¬·": 1636,
      "Ġv": 1637,
      "Ġà¬ľàŃŁà¬ª": 1638,
      "Ġà¬ħà¬³à¬Ļ": 1639,
      "Ġà¬¯à¬¤": 1640,
      "à¬§à¬®": 1641,
      "Ġà¬Ńà¬Ļ": 1642,
      "ub": 1643,
      "àŃŁà¬Łà¬¨": 1644,
      "Ġà¬ķà¬ķ": 1645,
      "à¬¦àŃŁ": 1646,
      "ĠàŃ§àŃ¯àŃ®àŃŃ": 1647,
      "ĠàŃ§àŃ¯àŃ¯àŃ¬": 1648,
      "Ġà¬¬à¬¸à¬¬": 1649,
      "Ġà¦": 1650,
      "à¬īà¬Ł": 1651,
      "der": 1652,
      "Ġ?": 1653,
      "âĢĵ": 1654,
      "à¬Łà¬°à¬¨": 1655,
      "Ġà¬īà¬ªà¬°à¬ķ": 1656,
      "ens": 1657,
      "ĠàŃ§àŃ¯àŃ©àŃ¦": 1658,
      "àŃ§àŃ¯àŃŃ": 1659,
      "à¬ľà¬¨à¬ķ": 1660,
      "ĠàŃ§àŃ®àŃŃ": 1661,
      "Ġà¬ıà¬ķà¬¦": 1662,
      "st": 1663,
      "àŃ±à¬°à¬Ļ": 1664,
      "ĠàŃ©àŃ©": 1665,
      "à¬¬à¬²à¬®": 1666,
      "à¬ªà¬ļ": 1667,
      "àŃ±à¬ľ": 1668,
      "Ġà¬ĩà¬Ł": 1669,
      "ĠàŃ©àŃª": 1670,
      "ib": 1671,
      "Ġ5": 1672,
      "à¬¸à¬¤": 1673,
      "ĠàŃ§àŃ¯àŃŃàŃ¨": 1674,
      "Ġà¬ĸà¬¬à¬°à¬ķ": 1675,
      "Ġworld": 1676,
      "ak": 1677,
      "à¬£à¬ļà¬¨": 1678,
      "à¬ªà¬¥à¬°": 1679,
      "Ġà¬°à¬£": 1680,
      "à¬ªà¬¬": 1681,
      "Ġà¬ıà¬Ńà¬³": 1682,
      "Ġà¬«à¬ķ": 1683,
      "à¬¿),": 1684,
      "Ġà¬®à¬¨à¬°": 1685,
      "Ġà¬ħà¬£à¬¸à¬°": 1686,
      "à¬³à¬Ļ": 1687,
      "ary": 1688,
      "ĠàŃ§àŃ¯àŃ«àŃ¬": 1689,
      "à¬¥à¬²": 1690,
      "à¬ļà¬¸": 1691,
      "à¬ıà¬£": 1692,
      "ĠàŃ§àŃ¯àŃŃàŃ¦": 1693,
      "ĠàŃ§àŃ¯àŃ«àŃ«": 1694,
      "develop": 1695,
      "à¤°": 1696,
      "à¬ĩà¬Ĺ": 1697,
      "à¬ķà¬°à¬Ļ": 1698,
      "à¬īà¬ł": 1699,
      "à¬¡à¬®": 1700,
      "ĠàŃ®àŃ¦": 1701,
      "à¬¨à¬²": 1702,
      "Ġà¬ªà¬ļ": 1703,
      "àŃ¬àŃ¦": 1704,
      "Ġà¬Ļ": 1705,
      "àŃŁà¬ķà¬°": 1706,
      "ĠàŃ§àŃ¯àŃ®àŃ¯": 1707,
      "Ġà¬¯à¬®": 1708,
      "ĠàŃ§àŃ¯àŃ®àŃ®": 1709,
      "ian": 1710,
      "Ġà¬°à¬¹à¬¨": 1711,
      "à¬Łà¬¬à¬²": 1712,
      "àŃ¨àŃ©": 1713,
      "ËĲ": 1714,
      "Ġà¬Ĺà¬¨": 1715,
      "Ġà¬Ĺà¬°à¬®": 1716,
      "anti": 1717,
      "à¬·à¬ľ": 1718,
      "à¬ĭ": 1719,
      "à¬Łà¬¬": 1720,
      "à¬°à¬·": 1721,
      "Ġà¬¨àŃŁ": 1722,
      "à¬Ĩà¬ľ": 1723,
      "à¬ľà¬ªà¬¥": 1724,
      "à¬¶à¬¦": 1725,
      "Ġà¬¥à¬£": 1726,
      "à¬ĩà¬Ń": 1727,
      "Ġà¬Ńà¬Ł": 1728,
      "à¬¨à¬Ń": 1729,
      "à¬¶à¬Ĺà¬¡": 1730,
      "à¬ªà¬ŀ": 1731,
      "Ġà¬¬à¬¤": 1732,
      "à¬ħà¬ķ": 1733,
      "Ġà¬§à¬°à¬£à¬°": 1734,
      "àŃ§àŃ¯àŃ¯àŃ": 1735,
      "à¬¿'": 1736,
      "ĠàŃ®àŃ©àŃ¦": 1737,
      "ĠàŃ§àŃ¯àŃ¬àŃª": 1738,
      "Ġà¬¬à¬¦à¬³à¬°": 1739,
      "àŃ¨àŃŃ": 1740,
      "à¬¬à¬ľà¬¨": 1741,
      "à¬¸à¬°à¬°": 1742,
      "one": 1743,
      "à°": 1744,
      "Ġà¬ıàŃŁ": 1745,
      "Ìģ": 1746,
      ")_": 1747,
      "ĠàŃ§àŃ¯àŃ¬àŃ¯": 1748,
      "ĠV": 1749,
      "developing": 1750,
      "à¬ĩà¬ªà¬°": 1751,
      "à¬³à¬ľ": 1752,
      "à¬ıà¬°": 1753,
      "àŃ¨àŃ®": 1754,
      "à¬Łà¬¦": 1755,
      "Ġà¬Ĺà¬¦": 1756,
      "à¥¥": 1757,
      "ain": 1758,
      "Ġt": 1759,
      "Ġà¬¤à¬ªà¬¸": 1760,
      "per": 1761,
      "Ġà¬¬à¬°à¬£": 1762,
      "à¬łà¬ª": 1763,
      "Ġà¬¡à¬¬": 1764,
      "ĠàŃ§àŃ¯àŃ«àŃ®": 1765,
      "Ġà¬ħà¬ĸ": 1766,
      "àŃį\"": 1767,
      "à¬ªà¬¬à¬¨": 1768,
      "Ġà¬ħà¬ļ": 1769,
      "art": 1770,
      "ĠàŃ§àŃ¯àŃ®àŃ©": 1771,
      "à¬Ľà¬¡": 1772,
      "à¬ıà¬Łà¬°": 1773,
      "à¬¬à¬¸à¬°": 1774,
      "à¬Ĩà¬ª": 1775,
      "Ġà¬ľà¬Ĺà¬¤": 1776,
      "ĠàŃ§àŃ¯àŃ©àŃ¬": 1777,
      "ial": 1778,
      "à¬ľà¬¤": 1779,
      "à¬ĵà¬ª": 1780,
      "Ġ8": 1781,
      "àŃĩ-": 1782,
      "à¬ĸà¬²": 1783,
      "Ġà¬®à¬¸à¬²": 1784,
      "if": 1785,
      "à¬¤à¬¦": 1786,
      "Ġà¬ªà¬°à¬ł": 1787,
      "ast": 1788,
      "lood": 1789,
      "à²": 1790,
      "à¬ŁàŃ±": 1791,
      "à¬ĺà¬Łà¬£": 1792,
      "à¬ĵà¬Ļ": 1793,
      "Ġà¬¹à¬ķ": 1794,
      "à¬°à¬¬à¬³": 1795,
      "Ġà¬ľà¬Ĺà¬®": 1796,
      "ĠàŃ§àŃ¯àŃ«àŃª": 1797,
      "à¦¾": 1798,
      "à¬īà¬ķ": 1799,
      "Ġà¬ħà¬¸à¬®": 1800,
      "à¬°à¬¸à¬¨": 1801,
      "ell": 1802,
      "co": 1803,
      "Ġà¬ķà¬®à¬³": 1804,
      "àŃŁà¬¤à¬°": 1805,
      "Ġà¬īà¬ªà¬¬": 1806,
      "Ġà¬Ĺà¬£à¬¤à¬¨": 1807,
      "ide": 1808,
      "Ġà¬ŃàŃŁ": 1809,
      "Ġà¬Ĩà¬Ł": 1810,
      "Ġà¬ľà¬³à¬¬": 1811,
      "à´": 1812,
      "à¬¬à¬ľ": 1813,
      "à¬®à¬®": 1814,
      "à¬°à¬£à¬Ļ": 1815,
      "Ġà¬ıà¬Ĺ": 1816,
      "à¬Ńà¬¬à¬¤": 1817,
      "àŃ¨àŃ¬": 1818,
      "àŃŁà¬ľ": 1819,
      "à¬ĺà¬ķ": 1820,
      "à¬¤à¬Ł": 1821,
      "à¬Ĺà¬¸": 1822,
      "ang": 1823,
      "ĠàŃ§àŃ¯àŃ¬àŃ©": 1824,
      "áĢ": 1825,
      "àŃŁà¬°à¬¤": 1826,
      "anch": 1827,
      "ĠàŃ§àŃ¯àŃ®àŃ¨": 1828,
      "à¬¿à¬ĥ": 1829,
      "à¬ĩà¬Ĩà¬¸": 1830,
      "ĠàŃ§àŃ¯àŃ«àŃ©": 1831,
      "Ġar": 1832,
      "àŃĢà¥¤": 1833,
      "ĠàŃ§àŃ¯àŃ¬àŃ«": 1834,
      "Ġ.": 1835,
      "Ġ4": 1836,
      "Ġà¬ħà¬®à¬°": 1837,
      "ĠàŃ§àŃ¯àŃ®àŃ§": 1838,
      "Ġ;": 1839,
      "à¬¥à¬³à¬°": 1840,
      "à¬ªà¬¨à¬°": 1841,
      "ĠàŃ§àŃ¯àŃ®àŃ¬": 1842,
      "àŃ¦àŃ©": 1843,
      "à¬¿à¬ģà¥¤": 1844,
      "ĠàŃ§àŃ¯àŃªàŃ¦": 1845,
      "à¬·à¬¦à¬°": 1846,
      "à¬ľà¬¦": 1847,
      "Ġà¬¦à¬¹": 1848,
      "ĠàŃ©àŃ¬": 1849,
      "àŃŁà¬ķà¬³": 1850,
      "ite": 1851,
      "ment": 1852,
      "Ġor": 1853,
      "à¬®à¬°à¬£": 1854,
      "àŃ±à¬¸": 1855,
      "all": 1856,
      "igh": 1857,
      "ease": 1858,
      "àŃªàŃ¦": 1859,
      "Ġre": 1860,
      "àŃĩ;": 1861,
      "Ġà¬¹à¬ł": 1862,
      "àŃ±à¬¯": 1863,
      "ĠàŃ§àŃ¯àŃ«àŃ¯": 1864,
      "Ġ201": 1865,
      "\",": 1866,
      "à¬ļà¬¤à¬®": 1867,
      "à¬¤à¬°à¬ĸ": 1868,
      "à¬ĺà¬¨": 1869,
      "àŃ§àŃ¯àŃ¬": 1870,
      "Ġà¬«à¬Ł": 1871,
      "à¬¹à¬®": 1872,
      "Ġà¬ĵà¬¸": 1873,
      "àŃ«àŃŃ": 1874,
      "ans": 1875,
      "ĠàŃ§àŃ¯àŃŃàŃ¬": 1876,
      "à¬¸à¬°à¬£": 1877,
      "à¬ļà¬³à¬ķ": 1878,
      "Ġà¬īà¬ľ": 1879,
      "àŃ¨àŃ¨": 1880,
      "yl": 1881,
      "à¬Ĩà¬¡": 1882,
      "àŃ¦àŃ¨": 1883,
      "àŃŁàŃŁ": 1884,
      "à¬ĩà¬ļ": 1885,
      "Ġà¬ªà¬ľ": 1886,
      "à¬ļà¬Ł": 1887,
      "eric": 1888,
      "ox": 1889,
      "à¬®à¬¬à¬Ļ": 1890,
      "tive": 1891,
      "àŃ¯àŃ«": 1892,
      "àŃģ-": 1893,
      "à¬¸à¬Ł": 1894,
      "Ġà¬ĩà¬¸à¬²": 1895,
      "ill": 1896,
      "Ġà¬ħà¬¹à¬®": 1897,
      "ayat": 1898,
      "àŃ±à¬¦": 1899,
      "à¬³à¬ķà¬°": 1900,
      "Ġà¬Ńà¬°à¬¤": 1901,
      "Ġ\\": 1902,
      "Ġà¬ıà¬ľ": 1903,
      "Ġà¬ĵà¬®": 1904,
      "àŃģ_": 1905,
      "à¬ĩà¬¶": 1906,
      "Ġà¬¹à¬²": 1907,
      "à¬ĩà¬°à¬ıà¬¡": 1908,
      "ĠàŃŃàŃ¦": 1909,
      "ĠàŃ§àŃ¯àŃŃàŃ¯": 1910,
      "ĠàŃ§àŃ¯àŃªàŃ¯": 1911,
      "à¬¸à¬¸": 1912,
      "à¬¤à¬¨à¬³": 1913,
      "ĠàŃ§àŃ¯àŃªàŃ«": 1914,
      "àŃ±à¬ķà¬°": 1915,
      "àŃ©àŃ©": 1916,
      "ĠPanch": 1917,
      "à¬¬à¬°à¬Ļ": 1918,
      "Ġà¬²à¬°": 1919,
      "Ġà¬ĩà¬īà¬°": 1920,
      "ri": 1921,
      "Ġà¬ľàŃŁà¬¨": 1922,
      "à¬ĵà¬¨": 1923,
      "ĠPanchayat": 1924,
      "Ġe": 1925,
      "à¬īà¬ľ": 1926,
      "Ġà¬ĸà¬¡": 1927,
      "Ġà¬Ĩà¬²à¬¬à¬®": 1928,
      "Ġà¬ĩà¬¨à¬·": 1929,
      "jection": 1930,
      "à¬¬à¬¤à¬°": 1931,
      "Ġà¬®à¬¦à¬¨": 1932,
      "àŃ¦àŃ«": 1933,
      "Ġà¬ħà¬¬à¬§": 1934,
      "ĠàŃ¯àŃ¦": 1935,
      "ud": 1936,
      "à¬¿/": 1937,
      "àŃĢ'": 1938,
      "Ġà¬ľà¬³à¬ª": 1939,
      "àŃŁà¬Ł": 1940,
      "Ġà¬ľà¬Ĺà¬¤à¬¸": 1941,
      "ĠàŃ§àŃ¯àŃŃàŃ®": 1942,
      "Ġà¬ªà¬Ľà¬°": 1943,
      "à¬ªà¬ª": 1944,
      "Ġà¬Ľà¬¬": 1945,
      "à¬²à¬ª": 1946,
      "Ġà¬ıà¬«": 1947,
      "Ġà¬¨à¬¹": 1948,
      "Ġà¬·à¬¡": 1949,
      "àŃ¯àŃ®": 1950,
      "à¬¿à¬¼": 1951,
      "àŃŁà¬ŀ": 1952,
      "à¬¶à¬ª": 1953,
      "ĠàŃ«àŃ¦àŃ¦": 1954,
      "àŃģà¥¤": 1955,
      "à¬²à¬¡": 1956,
      "à¬§à¬Ļ": 1957,
      "àŃªàŃ«": 1958,
      "ĠàŃ§àŃ¯àŃ¨àŃ¦": 1959,
      "Ġà¬¨à¬¬à¬ľ": 1960,
      "Ġà¬Ĩà¬®à¬°": 1961,
      "à¬ĩà¬¨à¬°": 1962,
      "à¬Ńà¬Ļ": 1963,
      "à¬¼à¬¿,": 1964,
      "enc": 1965,
      "Ġà¬īà¬ªà¬¤": 1966,
      "Ġ[": 1967,
      "Ġà¬¬à¬§": 1968,
      "àŃģ:": 1969,
      "à¬ıà¬¸à¬¨": 1970,
      "Ġà¬īà¬¤à¬ķ": 1971,
      "àŃ¯àŃ¨": 1972,
      "qu": 1973,
      "Ġâ": 1974,
      "Ġà¬ķà¬ŀ": 1975,
      "Ġà¬²à¬³": 1976,
      "àŃ©àŃ®": 1977,
      "Ġà¬¹à¬°à¬®": 1978,
      "à¬īà¬³à¬°": 1979,
      "à¬°à¬£à¬ķ": 1980,
      "ĠàŃ§àŃ¯àŃ¬àŃ¬": 1981,
      "apy": 1982,
      "Ġà¬Īà¬¶": 1983,
      "ical": 1984,
      "à¬ķà¬Ĺ": 1985,
      "Ġà¬ªà¬®": 1986,
      "Ġà¬ħà¬¬à¬°": 1987,
      "ĠàŃ§àŃ¯àŃ©àŃª": 1988,
      "à¬¾;": 1989,
      "à¬°à¬³à¬°": 1990,
      "Ġà¬ĺà¬¨": 1991,
      "Ġdisease": 1992,
      "àŃ¦àŃª": 1993,
      "ĠàŃ§àŃ¯àŃ¨àŃ®": 1994,
      "àŃĩà¬ģ,": 1995,
      "à¬¬à¬ªà¬°": 1996,
      "Ġà¬ªà¬³": 1997,
      "Ġà¬¶à¬°à¬¤": 1998,
      "ĠàŃ¨àŃ¦àŃ¦": 1999,
      "erapy": 2000,
      "Ġà¬¸à¬¹à¬ľà¬°": 2001,
      "àŃ¨àŃ§": 2002,
      "ĠàŃªàŃ«": 2003,
      "ĠàŃ§àŃ¯àŃŃàŃ©": 2004,
      "Ġinto": 2005,
      "àŃĩ:": 2006,
      "à¬ĩà¬ħà¬Ľ": 2007,
      "Ġà¬¨à¬¬à¬ķ": 2008,
      "inf": 2009,
      "Ġà¬Ĩà¬ªà¬£à¬Ļ": 2010,
      "ĠJ": 2011,
      "à¬¹à¬²": 2012,
      "à¥Ģ": 2013,
      "Ġà¬¸à¬®à¬¨": 2014,
      "ĠàŃŃàŃŃ": 2015,
      "Ġà¬Ĩà¬Ĺà¬ķ": 2016,
      "Ġà¬Ĩà¬łà¬®à¬²": 2017,
      "se": 2018,
      "à¬¾(": 2019,
      "à¬²à¬ľ": 2020,
      "Ġà¬Ĩà¬³": 2021,
      "Ġk": 2022,
      "Ġà¬¶à¬¸": 2023,
      "à¬Ĩà¬Ł": 2024,
      "àŃ¯àŃª": 2025,
      "Ġsy": 2026,
      "à¬¿;": 2027,
      "à¬Ńà¬Ĺ": 2028,
      "à¬īà¬¤à¬°": 2029,
      "à¬°à¬¸à¬°": 2030,
      "à¬ķà¬Łà¬¬à¬°": 2031,
      "à¬°à¬¡": 2032,
      "Ġà¬ıà¬¸à¬¬": 2033,
      "Ġà¬ħà¬¥à¬¬": 2034,
      "àŃ¦àŃ¬": 2035,
      "ous": 2036,
      "àŃ©àŃ«": 2037,
      "à¬°à¬Ľ": 2038,
      "Ġà¬Ńà¬ľà¬¨": 2039,
      "Ġà¬Ńà¬Ĺà¬¬à¬¤": 2040,
      "à¬°à¬£àŃŁà¬¨": 2041,
      "Ġà¬¬à¬¹à¬¨": 2042,
      "ÉĶ": 2043,
      "à¬°à¬Ĺà¬¤": 2044,
      "Ġà¬ªà¬¦à¬°": 2045,
      "Ġà¬ħà¬°à¬£": 2046,
      "Ġà¬īà¬®": 2047,
      "àŃ¦àŃŃ": 2048,
      "ĠàŃ§àŃ¯àŃ¬àŃ®": 2049,
      "àŃ¯àŃ©": 2050,
      "Ġr": 2051,
      "à¬¸à¬Ń": 2052,
      "ĠàŃ©àŃ®": 2053,
      "à¬·à¬ķà¬°": 2054,
      "Ġà¬¦à¬®": 2055,
      "Ġà¬²à¬¬à¬£": 2056,
      "hy": 2057,
      "Ġà¬ĸà¬Ł": 2058,
      "à¬¨à¬ļ": 2059,
      "à¬¬à¬Ń": 2060,
      "à¬Ĺà¬ŀ": 2061,
      "à¬¯à¬°": 2062,
      "à¬ĵà¬¸": 2063,
      "à¬°à¬ľà¬¨à¬¨": 2064,
      "à¬¬à¬¹à¬¨": 2065,
      "Ġà¬®à¬¶": 2066,
      "ĠàŃ§àŃ¯àŃªàŃ©": 2067,
      "Ġà¬ķà¬¡": 2068,
      "à¬¦à¬ķà¬°": 2069,
      "Ġà¬²à¬Ń": 2070,
      "à¬¦à¬°à¬Ĺà¬¡": 2071,
      "ace": 2072,
      "Ġà¬®à¬ķà¬°": 2073,
      "à¬¤à¬°à¬ª": 2074,
      "ĠàŃŃàŃ®": 2075,
      "Ġà¬ªà¬¥à¬°à¬°": 2076,
      "Ġà¬¬à¬¬": 2077,
      "à¬ļà¬¶": 2078,
      "à¬·à¬ķà¬®": 2079,
      "ĠàŃ§àŃ¯àŃªàŃª": 2080,
      "à¬ıà¬¤": 2081,
      "à¬ĺà¬¬": 2082,
      "oth": 2083,
      "yc": 2084,
      "à¬·à¬¸": 2085,
      "àŃ¦àŃ®": 2086,
      "Ġ{": 2087,
      "à¬³à¬ª": 2088,
      "à¬³à¬Ń": 2089,
      "à¬Ĩà¬ĸ": 2090,
      "Ġinf": 2091,
      "\")": 2092,
      "à¬ĩà¬¹": 2093,
      "Ġà¬¦àŃŁ": 2094,
      "Ġà¬īà¬ªà¬Ń": 2095,
      "àŃ§àŃ¯àŃ«": 2096,
      "iv": 2097,
      "à¬®à¬Ł": 2098,
      "Ġà¬ħà¬¬à¬ķ": 2099,
      "à¬ļà¬£": 2100,
      "àŃ¯àŃ¦": 2101,
      "àŃ¯àŃŃ": 2102,
      "à¬³à¬ĸ": 2103,
      "à¬°à¬¹à¬Ļ": 2104,
      "à¬ĺà¬®": 2105,
      "ron": 2106,
      "à¬ķà¬¥": 2107,
      "à¬ĩà¬ľà¬£": 2108,
      "Ġà¬Ĩà¬³à¬¤": 2109,
      "ĠàŃ§àŃ¯àŃ©àŃ§": 2110,
      "ĠàŃ§àŃ¯àŃ¨àŃ§": 2111,
      "Ġhe": 2112,
      "Ġà¬¸à¬¦à¬¨": 2113,
      "Ġà¬ıà¬ķà¬°": 2114,
      "orm": 2115,
      "àŃ§àŃ¯àŃª": 2116,
      "à¬®à¬Ń": 2117,
      "à¬ħà¬Ł": 2118,
      "àŃŃàŃ®": 2119,
      "àŃįâĢĮâĢĮ": 2120,
      "Ġà¬ħà¬¸à¬¹": 2121,
      "Ġg": 2122,
      "àŃģ)": 2123,
      "àŃŁà¬¬à¬°": 2124,
      "Ġà¬ĸà¬¸": 2125,
      "ĠàŃŃàŃ¬": 2126,
      "ĠàŃ§àŃ¯àŃ©àŃ®": 2127,
      "Ġà¬Ĩà¬ĩà¬¨à¬°": 2128,
      "ef": 2129,
      "à¬¤à¬¨à¬°": 2130,
      "Ġà¬ķà¬¦à¬³": 2131,
      "Ġà¬Ĺà¬¸": 2132,
      "Ġà¬ļà¬³à¬¨": 2133,
      "ĠàŃ§àŃ¯àŃ©àŃ¯": 2134,
      "Ø§": 2135,
      "à¬°à¬¸à¬¬": 2136,
      "àŃį'": 2137,
      "Ġà¬¦à¬¶à¬¨": 2138,
      "Ġà¬¬à¬°à¬Ĺà¬¡": 2139,
      "Ġà¬ĺà¬°à¬°": 2140,
      "Ġà¬īà¬ªà¬®à¬¹": 2141,
      "Ġà¬¤à¬ª": 2142,
      "à¬Ľà¬¤": 2143,
      "àŃ©àŃ¬": 2144,
      "à¬ıà¬²à¬Ń": 2145,
      "à¬¨à¬¸à¬¨": 2146,
      "à¬³à¬ķà¬£": 2147,
      "ĠàŃ§àŃ¯àŃ©àŃ¨": 2148,
      "ug": 2149,
      "à¬¦à¬Ł": 2150,
      "à¬¡à¬¸": 2151,
      "Ġà¬¦à¬¤": 2152,
      "Ġà¬¦à¬³à¬ķ": 2153,
      "Ġà¬ªà¬°à¬²": 2154,
      "à¬¬à¬¨à¬ķ": 2155,
      "à¬ĵà¬²": 2156,
      "àŃģ.": 2157,
      "à¬¸à¬ľ": 2158,
      "Ġà¬ĵà¬°": 2159,
      "Ġà¬¶à¬¨": 2160,
      "àŃ¬àŃ®": 2161,
      "own": 2162,
      "oun": 2163,
      "Ġ7": 2164,
      "Ġà¬®à¬¨à¬¸": 2165,
      "à¬°à¬®à¬£à¬ķ": 2166,
      "ĠàŃ§àŃ¯àŃ©àŃŃ": 2167,
      "SA": 2168,
      "à¬ĩà¬ł": 2169,
      "ĠàŃ§àŃ¯àŃ©àŃ«": 2170,
      "los": 2171,
      "rome": 2172,
      "tro": 2173,
      "àŃŁà¬¯": 2174,
      "Ġà¬ªà¬Ļ": 2175,
      "àŃ«àŃ®": 2176,
      "àŃ¯àŃ¬": 2177,
      "ĠCh": 2178,
      "Ġà¬ħà¬¹à¬®à¬¦": 2179,
      "à¬¬à¬¤à¬®": 2180,
      "à¬ħà¬ª": 2181,
      "àŃ§àŃ§àŃ": 2182,
      "Ġà¬¸à¬¡": 2183,
      "à¬ħà¬Ń": 2184,
      "à¬·à¬ķà¬¤": 2185,
      "vein": 2186,
      "generic": 2187,
      "à¬¤à¬¬à¬°": 2188,
      "àŃŁà¬²": 2189,
      "à¬ªà¬¤à¬°": 2190,
      "Ġà¬²à¬¤": 2191,
      "ĠàŃ§àŃ¯àŃ¨àŃ¯": 2192,
      "ĠIn": 2193,
      "nes": 2194,
      "Ġà¬ķà¬Ļ": 2195,
      "Ġà¬¦à¬ĩà¬¤": 2196,
      "àŃ±à¬ķà¬ª": 2197,
      "Ġà¬¯à¬¶": 2198,
      "Ġà¬ľà¬£à¬Ļ": 2199,
      "à¬¬à¬ķà¬Ļ": 2200,
      "ort": 2201,
      "itis": 2202,
      "Ġà¬Ĭ": 2203,
      "à¬¤à¬«": 2204,
      "Ġà¬¤à¬³à¬ķ": 2205,
      "Ġà¬ĺà¬¡": 2206,
      "à¬¤à¬¨à¬¤": 2207,
      "àŃ©àŃŃ": 2208,
      "Ġà¬ļàŃŁà¬¨": 2209,
      "Ġà¬ªà¬°à¬ľ": 2210,
      "ches": 2211,
      "à¬°àŃ±": 2212,
      "à¬¸à¬°à¬¸": 2213,
      "Ġà¬¦à¬īà¬¡": 2214,
      "à¬īà¬°à¬ķ": 2215,
      "àŃ¬àŃ¯": 2216,
      "à¬ĩà¬Ĺà¬£": 2217,
      "Ġà¬ĩà¬¨à¬«": 2218,
      "ĠàŃ§àŃ¯àŃ¨àŃª": 2219,
