{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\u0000-\\u00FF\\u0B00-\\u0B7F\\u0964\\u0965\\u2018\\u2019\\u201C\\u201D]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s+"
        },
        "content": " "
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "UnicodeScripts"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\t": 9,
      "\n": 10,
      "\r": 11,
      "\u001b": 12,
      "\u001f": 13,
      " ": 14,
      "!": 15,
      "\"": 16,
      "#": 17,
      "$": 18,
      "%": 19,
      "&": 20,
      "'": 21,
      "(": 22,
      ")": 23,
      "*": 24,
      "+": 25,
      ",": 26,
      "-": 27,
      ".": 28,
      "/": 29,
      "0": 30,
      "1": 31,
      "2": 32,
      "3": 33,
      "4": 34,
      "5": 35,
      "6": 36,
      "7": 37,
      "8": 38,
      "9": 39,
      ":": 40,
      ";": 41,
      "<": 42,
      "=": 43,
      ">": 44,
      "?": 45,
      "@": 46,
      "A": 47,
      "B": 48,
      "C": 49,
      "D": 50,
      "E": 51,
      "F": 52,
      "G": 53,
      "H": 54,
      "I": 55,
      "J": 56,
      "K": 57,
      "L": 58,
      "M": 59,
      "N": 60,
      "O": 61,
      "P": 62,
      "Q": 63,
      "R": 64,
      "S": 65,
      "T": 66,
      "U": 67,
      "V": 68,
      "W": 69,
      "X": 70,
      "Y": 71,
      "Z": 72,
      "[": 73,
      "\\": 74,
      "]": 75,
      "^": 76,
      "_": 77,
      "`": 78,
      "a": 79,
      "b": 80,
      "c": 81,
      "d": 82,
      "e": 83,
      "f": 84,
      "g": 85,
      "h": 86,
      "i": 87,
      "j": 88,
      "k": 89,
      "l": 90,
      "m": 91,
      "n": 92,
      "o": 93,
      "p": 94,
      "q": 95,
      "r": 96,
      "s": 97,
      "t": 98,
      "u": 99,
      "v": 100,
      "w": 101,
      "x": 102,
      "y": 103,
      "z": 104,
      "{": 105,
      "|": 106,
      "}": 107,
      "~": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "¡": 124,
      "¢": 125,
      "£": 126,
      "¤": 127,
      "¥": 128,
      "¦": 129,
      "§": 130,
      "©": 131,
      "«": 132,
      "¬": 133,
      "­": 134,
      "®": 135,
      "°": 136,
      "±": 137,
      "¶": 138,
      "·": 139,
      "»": 140,
      "¿": 141,
      "À": 142,
      "Á": 143,
      "Â": 144,
      "Ã": 145,
      "Ä": 146,
      "Å": 147,
      "Æ": 148,
      "Ç": 149,
      "È": 150,
      "É": 151,
      "Ê": 152,
      "Ë": 153,
      "Ì": 154,
      "Í": 155,
      "Î": 156,
      "Ï": 157,
      "Ð": 158,
      "Ñ": 159,
      "Ò": 160,
      "Ó": 161,
      "Ô": 162,
      "Õ": 163,
      "Ö": 164,
      "×": 165,
      "Ø": 166,
      "Ù": 167,
      "Ú": 168,
      "Ü": 169,
      "Ý": 170,
      "Þ": 171,
      "ß": 172,
      "à": 173,
      "á": 174,
      "â": 175,
      "ã": 176,
      "ä": 177,
      "å": 178,
      "æ": 179,
      "ç": 180,
      "è": 181,
      "é": 182,
      "ê": 183,
      "ë": 184,
      "ì": 185,
      "í": 186,
      "î": 187,
      "ï": 188,
      "ð": 189,
      "ñ": 190,
      "ò": 191,
      "ó": 192,
      "ô": 193,
      "õ": 194,
      "ö": 195,
      "÷": 196,
      "ø": 197,
      "ù": 198,
      "ú": 199,
      "û": 200,
      "ü": 201,
      "ý": 202,
      "þ": 203,
      "ÿ": 204,
      "́": 205,
      "̄": 206,
      "̈": 207,
      "̧": 208,
      "μ": 209,
      "।": 210,
      "॥": 211,
      "ଁ": 212,
      "ଂ": 213,
      "ଃ": 214,
      "଄": 215,
      "ଅ": 216,
      "ଆ": 217,
      "ଇ": 218,
      "ଈ": 219,
      "ଉ": 220,
      "ଊ": 221,
      "ଋ": 222,
      "ଌ": 223,
      "଎": 224,
      "ଏ": 225,
      "ଐ": 226,
      "ଓ": 227,
      "ଔ": 228,
      "କ": 229,
      "ଖ": 230,
      "ଗ": 231,
      "ଘ": 232,
      "ଙ": 233,
      "ଚ": 234,
      "ଛ": 235,
      "ଜ": 236,
      "ଝ": 237,
      "ଞ": 238,
      "ଟ": 239,
      "ଠ": 240,
      "ଡ": 241,
      "ଢ": 242,
      "ଣ": 243,
      "ତ": 244,
      "ଥ": 245,
      "ଦ": 246,
      "ଧ": 247,
      "ନ": 248,
      "ପ": 249,
      "ଫ": 250,
      "ବ": 251,
      "ଭ": 252,
      "ମ": 253,
      "ଯ": 254,
      "ର": 255,
      "ଲ": 256,
      "ଳ": 257,
      "ଵ": 258,
      "ଶ": 259,
      "ଷ": 260,
      "ସ": 261,
      "ହ": 262,
      "଼": 263,
      "ଽ": 264,
      "ା": 265,
      "ି": 266,
      "ୀ": 267,
      "ୁ": 268,
      "ୂ": 269,
      "ୃ": 270,
      "ୄ": 271,
      "୆": 272,
      "େ": 273,
      "ୈ": 274,
      "୉": 275,
      "ୋ": 276,
      "ୌ": 277,
      "୍": 278,
      "୎": 279,
      "ୖ": 280,
      "ୗ": 281,
      "ୟ": 282,
      "ୠ": 283,
      "ୡ": 284,
      "ୢ": 285,
      "ୣ": 286,
      "୤": 287,
      "୥": 288,
      "୦": 289,
      "୧": 290,
      "୨": 291,
      "୩": 292,
      "୪": 293,
      "୫": 294,
      "୬": 295,
      "୭": 296,
      "୮": 297,
      "୯": 298,
      "୰": 299,
      "ୱ": 300,
      "୲": 301,
      "୳": 302,
      "୵": 303,
      "‘": 304,
      "’": 305,
      "“": 306,
      "”": 307,
      "⁄": 308,
      "େ ": 309,
      "ି ": 310,
      "ା ": 311,
      "ାର": 312,
      "୍ର": 313,
      "ୁ ": 314,
      "୍ତ": 315,
      "୍ୟ": 316,
      "ରେ ": 317,
      " କ": 318,
      "। ": 319,
      "କ ": 320,
      "ିବ": 321,
      "ଙ୍": 322,
      "ର ": 323,
      "ାନ": 324,
      "ର୍": 325,
      "ାଇ": 326,
      "କୁ ": 327,
      " ପ": 328,
      " ସ": 329,
      "ିଲ": 330,
      "ନ୍ତ": 331,
      " କର": 332,
      ", ": 333,
      " ବ": 334,
      "ିତ": 335,
      "ନ୍": 336,
      " ହ": 337,
      "ିବା ": 338,
      " ମ": 339,
      "ସ୍": 340,
      "କ୍": 341,
      "ଙ୍କ ": 342,
      "ଥିଲ": 343,
      "ିଛ": 344,
      "ପ୍ର": 345,
      "ନି": 346,
      "ରା": 347,
      "ମ୍": 348,
      "ଦେ": 349,
      "ବି": 350,
      "ଏହ": 351,
      "ାହ": 352,
      "୍ଟ": 353,
      "କ୍ଷ": 354,
      " ଅ": 355,
      "ିକ": 356,
      "ୋଇ": 357,
      "ଡ଼": 358,
      "ମାନ": 359,
      "ବା": 360,
      "ୀ ": 361,
      "ଥିବା ": 362,
      "ାରେ ": 363,
      "ନେ": 364,
      "ରୁ ": 365,
      "େବ": 366,
      "ାମ": 367,
      " ଆ": 368,
      "ଦ୍": 369,
      "ଙ୍କୁ ": 370,
      "ାବ": 371,
      " ଜ": 372,
      "କର": 373,
      "ଧ୍ୟ": 374,
      "ଯାଇ": 375,
      "ାତ": 376,
      "ନ୍ତି ": 377,
      "କାର": 378,
      " ପ୍ର": 379,
      "ାଇଁ": 380,
      "ଏବ": 381,
      "ଣ୍": 382,
      "ନ୍ଦ": 383,
      "ାଲ": 384,
      "ଷ୍ଟ": 385,
      "ନ ": 386,
      "ାୟ": 387,
      "ାକୁ ": 388,
      "ୁର": 389,
      " ହୋଇ": 390,
      "ଏହି ": 391,
      "ସ୍ଥ": 392,
      "ନା ": 393,
      "ଛି ": 394,
      "ିଆ": 395,
      "୍ଚ": 396,
      "ଙ୍କ": 397,
      "ପର": 398,
      "ସ୍ତ": 399,
      "୍ଲ": 400,
      "ିକ ": 401,
      "ୋଗ": 402,
      "ଭି": 403,
      "ସେ": 404,
      "ାଗ": 405,
      "ାଳ": 406,
      " ଦ": 407,
      "ିଛି ": 408,
      "ାପ": 409,
      "ୋଲ": 410,
      "ିଥିଲ": 411,
      " ର": 412,
      "ଏବଂ": 413,
      "୍ୱ": 414,
      "ାସ": 415,
      " ବି": 416,
      "ାର ": 417,
      "ଯ୍ୟ": 418,
      "କ୍ତ": 419,
      ": ": 420,
      "ଣ୍ଡ": 421,
      "େଳ": 422,
      "ତି": 423,
      "ଙ୍ଗ": 424,
      " ଭ": 425,
      "ରାଜ": 426,
      "ମୁ": 427,
      "ାର୍": 428,
      "ଟି ": 429,
      "କ୍ର": 430,
      "ତା": 431,
      " ଗ": 432,
      "ପାଇଁ": 433,
      "ସହ": 434,
      "ଯୋଗ": 435,
      "ାଣ": 436,
      "ଟି": 437,
      "ସମ": 438,
      " ଓ": 439,
      "ପରେ ": 440,
      "ନ୍ତି": 441,
      "େଲ": 442,
      "ସି": 443,
      "ୀୟ": 444,
      "ମି": 445,
      "ତି ": 446,
      " ନ": 447,
      " ଲ": 448,
      "ପୁ": 449,
      "ହି": 450,
      "ାରୁ ": 451,
      "ଦ୍ଧ": 452,
      "ଏକ ": 453,
      "ଛି": 454,
      "୍ରୀ": 455,
      "ମଧ୍ୟ": 456,
      "ଅନ": 457,
      "ାଉ": 458,
      "ଞ୍ଚ": 459,
      "ସୁ": 460,
      "େଉ": 461,
      "ାଏ": 462,
      "ନେଇ": 463,
      "ଡି": 464,
      " ଶ": 465,
      " ଚ": 466,
      "ିନ": 467,
      "ଦେଶ": 468,
      "ଷ୍": 469,
      "ଦେଇ": 470,
      "ତା ": 471,
      "ଜଣ": 472,
      "ିଲ୍ଲ": 473,
      "ାନ୍ତ": 474,
      "ିଛନ୍ତି ": 475,
      " ତ": 476,
      "ମ୍ବ": 477,
      "ଗ୍ର": 478,
      "ବ୍ୟ": 479,
      "ରି": 480,
      "କି": 481,
      " କରା": 482,
      "ୃତ": 483,
      "େଳେ ": 484,
      "ମାନେ ": 485,
      "ପାର": 486,
      " ଉ": 487,
      "ନିର୍": 488,
      "ିବାକୁ ": 489,
      "ୂର୍": 490,
      "ସଂ": 491,
      "ର୍ଷ": 492,
      "ି କ": 493,
      "e ": 494,
      "ୋକ": 495,
      "େତ": 496,
      "ସେ ": 497,
      "ୁବ": 498,
      "ଛନ୍ତି ": 499,
      "ତ୍ତ": 500,
      "ମ୍ପ": 501,
      "ୁଲ": 502,
      "ାଦ": 503,
      "ନ୍ଦ୍ର": 504,
      "ହୋଇ": 505,
      "ଭାବ": 506,
      "।\n": 507,
      "  ": 508,
      "ାହି": 509,
      "ରହ": 510,
      "ନ୍ତୁ ": 511,
      "ରାଜ୍ୟ": 512,
      "ଖ୍ୟ": 513,
      " ଯ": 514,
      "ାତ୍ର": 515,
      "ିଛି": 516,
      "ଶ୍ୱ": 517,
      "ଥିଲେ ": 518,
      "ମନ୍ତ": 519,
      "ିସ": 520,
      "ମା": 521,
      "ଣ୍ଟ": 522,
      "ରକାର": 523,
      "ିଥିଲେ ": 524,
      "ାହିଁ": 525,
      "ଗୁ": 526,
      "ଥିଲା ": 527,
      "ଏହା ": 528,
      "େଟ": 529,
      "୍ତ୍ତ": 530,
      "ତ୍": 531,
      " ହେବ": 532,
      "ିଶ": 533,
      "କା": 534,
      "ସି ": 535,
      "ଣା ": 536,
      "ିରେ ": 537,
      "ଘଟ": 538,
      "ଧାନ": 539,
      " ପାଇଁ": 540,
      "ୋଲି ": 541,
      "ବା ": 542,
      " ଏବଂ": 543,
      " କରି ": 544,
      "ଙ୍କର ": 545,
      "୍ଜ": 546,
      " ଜଣ": 547,
      "ାରତ": 548,
      " ଖ": 549,
      "ବର": 550,
      "ଅଧ": 551,
      "ୁତ": 552,
      " ଟ": 553,
      "୍ୟା": 554,
      "ୋଜ": 555,
      "୨୦": 556,
      "ୟରେ ": 557,
      " କରିବା ": 558,
      "କୋ": 559,
      "t ": 560,
      "ଥାଏ": 561,
      "େନ୍ଦ୍ର": 562,
      "ପଣ": 563,
      "କ୍ରମ": 564,
      "ଦେଖ": 565,
      "େବେ ": 566,
      "ନିଜ": 567,
      " ସମ": 568,
      "ଳି ": 569,
      "ଶ୍": 570,
      " କରାଯାଇ": 571,
      "େର": 572,
      "ଗତ": 573,
      "ପି": 574,
      "ମ୍ଭ": 575,
      " ଏ": 576,
      " କରି": 577,
      " ସ୍": 578,
      "ଷ୍ଠ": 579,
      "ନା": 580,
      "ଞ୍ଜ": 581,
      "ଦୁ": 582,
      "ପା": 583,
      "ସା": 584,
      " ସଂ": 585,
      "ଚନା ": 586,
      "ିଛନ୍ତି": 587,
      "ବେ": 588,
      "ପୂର୍": 589,
      "ର୍ମ": 590,
      "20": 591,
      "ଥିବ": 592,
      "ଜେ": 593,
      " ମଧ୍ୟ": 594,
      "ା କ": 595,
      "ଅନୁ": 596,
      "ଲେ": 597,
      "ା କର": 598,
      "ର୍ଯ୍ୟ": 599,
      "ଜି ": 600,
      "s ": 601,
      "ବେଳେ ": 602,
      "er": 603,
      "ୁହ": 604,
      "ମୋ": 605,
      "ରରେ ": 606,
      " ଅନ": 607,
      "ଶି": 608,
      "ମିଳ": 609,
      "ଳରେ ": 610,
      " କାର୍": 611,
      "ତେବେ ": 612,
      " ସହ": 613,
      "ଣ୍ଣ": 614,
      "ଭାରତ": 615,
      "ତାଙ୍କ ": 616,
      "ପୁର": 617,
      "େସ": 618,
      " ରହ": 619,
      "ାରୀ": 620,
      " କରିବ": 621,
      "ସ୍ୱ": 622,
      "ଦ୍ୱ": 623,
      "ତ୍ୟ": 624,
      "୍ରୀ ": 625,
      "ଛନ୍ତି": 626,
      "ନ୍ନ": 627,
      ". ": 628,
      "ଢ଼": 629,
      "ନ୍ଧ": 630,
      "ାରା ": 631,
      "ଟ୍": 632,
      "ଥିଲା": 633,
      "ଲୋକ": 634,
      "ଯାଉ": 635,
      "ବହ": 636,
      "ଗୋ": 637,
      " କରୁ": 638,
      "ମାନଙ୍କ ": 639,
      ") ": 640,
      "କଟ": 641,
      "in": 642,
      "ମହ": 643,
      " ସେ": 644,
      "ସୂ": 645,
      " ବ୍ୟ": 646,
      "ର୍ଟ": 647,
      "ଜିଲ୍ଲ": 648,
      "ନୀ": 649,
      "ରୋ": 650,
      " ଫ": 651,
      "ାନ୍": 652,
      "ର୍ଥ": 653,
      " ନି": 654,
      "ାରଣ": 655,
      "ଆସ": 656,
      "େଷ": 657,
      "ାରି": 658,
      "ଅଭି": 659,
      " କାର୍ଯ୍ୟ": 660,
      "ି ପ": 661,
      " ବର୍ଷ": 662,
      " କହ": 663,
      "- ": 664,
      "ଭାଗ": 665,
      "ଆମ": 666,
      "ଥିଲେ": 667,
      "ଜି": 668,
      "ଥିବା ବେଳେ ": 669,
      "ୂଆ": 670,
      "ରଣ": 671,
      "ି କର": 672,
      "ଥାନ": 673,
      "ବୁ": 674,
      " ୧": 675,
      "ଲି": 676,
      " କୋ": 677,
      "ଉପ": 678,
      "ଜ୍": 679,
      "ଠାରୁ ": 680,
      "ଯିବ": 681,
      "ାହା ": 682,
      "ଆପଣ": 683,
      "ଏଥ": 684,
      "ଦି": 685,
      "ିଥିଲେ": 686,
      "ର୍ଶ": 687,
      " ପର": 688,
      "ୁମ": 689,
      "ନାହିଁ": 690,
      "େଉଁ": 691,
      "ଦୀ": 692,
      "ର ସ": 693,
      "ଚ୍ଚ": 694,
      "ରଖ": 695,
      "କ୍ଷା ": 696,
      " ସୁ": 697,
      "ଆର": 698,
      " ଦେଇ": 699,
      "d ": 700,
      "ନରେ ": 701,
      "ଙ୍କା ": 702,
      "on": 703,
      "ଦ୍ୟ": 704,
      "ଯୁ": 705,
      "କାଶ": 706,
      "ଏବେ ": 707,
      "ପରି ": 708,
      "ିର": 709,
      "ବାକୁ ": 710,
      "ଥମ": 711,
      "th": 712,
      "ସ୍ଥିତ": 713,
      " ଭାବ": 714,
      "ଅନ୍ୟ": 715,
      "ମୃତ": 716,
      "ୀବ": 717,
      "ଭଳି ": 718,
      "ଥା ": 719,
      "ଠାରେ ": 720,
      "ିୟ": 721,
      "ଶୁ": 722,
      "ବର ": 723,
      "ଆଇ": 724,
      "ପୋ": 725,
      "ାଜ": 726,
      "an": 727,
      "ଲାଗ": 728,
      "େଶ": 729,
      " ସରକାର": 730,
      "ଯାଇଛି ": 731,
      "ଲୋ": 732,
      "ତ୍ର": 733,
      "କହ": 734,
      "ନ୍ତୁ": 735,
      "ମିତ": 736,
      " ମି": 737,
      "ପରି": 738,
      " ହେଉ": 739,
      "ଉତ୍ତ": 740,
      "ପୂର୍ବ": 741,
      "ରେ ପ": 742,
      "ଦାନ": 743,
      "ar": 744,
      "ପାରିବ": 745,
      "ୌଣ": 746,
      "at": 747,
      "କାର୍": 748,
      "ଡ଼ିଶ": 749,
      "ଲା ": 750,
      "ବସ": 751,
      "କ୍ଷରୁ ": 752,
      "ଆଜି ": 753,
      "ାକ": 754,
      "ମାନଙ୍କୁ ": 755,
      "ପୁର ": 756,
      " ଘ": 757,
      "ରେ": 758,
      "ନୂଆ": 759,
      "ସ୍ଥାନ": 760,
      "ହ୍": 761,
      "ୋନା ": 762,
      "ୃଷ୍ଟ": 763,
      "ର ପ୍ର": 764,
      "ୌଣସି ": 765,
      "ଯେ ": 766,
      "ିକା ": 767,
      "ଷ୍ଟ୍ର": 768,
      "202": 769,
      "କିନ୍ତୁ ": 770,
      "ଦଳ": 771,
      "ହେଲ": 772,
      "ହେବ": 773,
      "ିବାର": 774,
      "ର କ": 775,
      " ଅଧ": 776,
      "ୁବନେ": 777,
      "ମୁଖ୍ୟ": 778,
      "ଦିନ": 779,
      "ରେ କ": 780,
      "ଟିଏ": 781,
      "ଜଣେ ": 782,
      "ସହିତ": 783,
      "ୀଙ୍କ ": 784,
      " ମୁ": 785,
      "ସମସ୍ତ": 786,
      " ଇ": 787,
      "ଦ୍ର": 788,
      "ସ୍ୟ": 789,
      "ବାର": 790,
      "ଅଧିକ ": 791,
      "ାଟ": 792,
      " ବୋଲି ": 793,
      " କି": 794,
      "ଶେଷ": 795,
      "ଫଳ": 796,
      "ଗା": 797,
      "ବୋଲି ": 798,
      " ରା": 799,
      "କଳ": 800,
      "ର୍ତ୍ତ": 801,
      "ଉପରେ ": 802,
      "କାର୍ଯ୍ୟ": 803,
      "।  ": 804,
      "ଜନ": 805,
      "..": 806,
      "ବାଚ": 807,
      "ଦି ": 808,
      " କରିଥିଲେ ": 809,
      "ଯୁକ୍ତ": 810,
      "ସୂଚନା ": 811,
      "ାଳୟ": 812,
      "କରେ ": 813,
      "ାଷ": 814,
      " କରିବାକୁ ": 815,
      " ସି": 816,
      " ଦେ": 817,
      " ମହ": 818,
      "ନ୍ତ୍ର": 819,
      "ାୟକ ": 820,
      "ୀନ": 821,
      "ଚାର": 822,
      "ୋଷ": 823,
      "ୋଟ": 824,
      "ଭୁବନେ": 825,
      "ଲେ ": 826,
      " ଡ": 827,
      " ଅନୁ": 828,
      "ବର୍ଷ": 829,
      "ାଇବା ": 830,
      "ତାଙ୍କୁ ": 831,
      "ରେ ସ": 832,
      "ଚଳ": 833,
      "ୃଦ୍ଧ": 834,
      "ା ପ": 835,
      "or": 836,
      "en": 837,
      " ଧ": 838,
      " କରିଛନ୍ତି ": 839,
      "ଶ୍ୟ": 840,
      "ଘଟଣ": 841,
      "େଇ": 842,
      "ିର ": 843,
      "ମନ୍ତ୍ରୀ ": 844,
      "ୀର ": 845,
      "ଚ୍": 846,
      "ହିଳ": 847,
      "ବସ୍ଥ": 848,
      "ଦିଆ": 849,
      " ନିର୍": 850,
      "ିଥିଲା ": 851,
      "୍ପ": 852,
      "ଚି": 853,
      "ମନ୍ତ୍ରୀ": 854,
      "ିତ୍": 855,
      "ମେ": 856,
      "ବାହ": 857,
      "ମାଣ": 858,
      "ଶ୍ର": 859,
      "ଲା": 860,
      "୍ମ": 861,
      "ଡି ": 862,
      "ା ସ": 863,
      " ୨": 864,
      " ଭାବେ ": 865,
      " ଏହି ": 866,
      "ଜାର": 867,
      "2021": 868,
      "ୀତ": 869,
      "y ": 870,
      "ଆଉ": 871,
      "a ": 872,
      "ରୁ": 873,
      "୧୦": 874,
      "ବାଦ": 875,
      "ନ୍ୟ": 876,
      "ଟ୍ର": 877,
      "ାସ୍ଥ": 878,
      " ଏକ ": 879,
      "ନେକ ": 880,
      "େଣ": 881,
      "ଓଡ଼ିଶ": 882,
      "ରୋଧ": 883,
      "ର ଅ": 884,
      "ବି ": 885,
      "ଡ୍": 886,
      "ଦର୍ଶ": 887,
      " ପରି": 888,
      "ଦୁଇ": 889,
      "es": 890,
      "ଭିନ୍ନ": 891,
      "ବିଜେ": 892,
      "ଲ୍": 893,
      "ାରିଖ": 894,
      "ଯେଉଁ": 895,
      "ବୁ ": 896,
      "ମୁଖ": 897,
      "ର୍ଯ୍ୟନ୍ତ": 898,
      "ୋଲିସ": 899,
      "୍ୟୁ ": 900,
      "ଦିଲ୍ଲ": 901,
      "ିଲା ": 902,
      "ରି ": 903,
      "ହି ": 904,
      "ପି ": 905,
      "ଜ୍ଞ": 906,
      " ପ୍ରତି": 907,
      "ର୍ବ": 908,
      "ଦ୍ୱାରା ": 909,
      "ବର୍ତ୍ତ": 910,
      "ଶ୍ରୀ": 911,
      " ଛ": 912,
      "ିତ ହୋଇ": 913,
      "ାହା": 914,
      "l ": 915,
      "୧୯": 916,
      "ଯାଇଛି": 917,
      "ଏହାକୁ ": 918,
      "୍ଷ": 919,
      "ହେଲେ ": 920,
      "ଭାବେ ": 921,
      "ଗୁଡ଼": 922,
      "ହେଉ": 923,
      "ଚାଲ": 924,
      "ସ୍କ": 925,
      "ସରକାର": 926,
      "ଗୁର": 927,
      "ାଧ": 928,
      "ରେ ଅ": 929,
      "ଜୀବ": 930,
      "ାର୍ଥ": 931,
      "ଣି ": 932,
      " ନେ": 933,
      " ଜିଲ୍ଲ": 934,
      "ବାସ": 935,
      "୍ରେ ": 936,
      "ଥିବାରୁ ": 937,
      "ପଡ଼": 938,
      "ିଲେ ": 939,
      "ାଙ୍କ ": 940,
      "ାନ୍ତି ": 941,
      " ଅଭି": 942,
      " ଗ୍ର": 943,
      "ୟୁ": 944,
      "ଜୟ": 945,
      "କି ": 946,
      "ଭୟ": 947,
      "ଦ୍ଦେଶ": 948,
      "କ୍ରମଣ": 949,
      "ଶ୍ଚ": 950,
      " ଲକ୍ଷ": 951,
      " ପକ୍ଷରୁ ": 952,
      "ରେ ପ୍ର": 953,
      "ଏସ": 954,
      "କେ": 955,
      " କ୍ଷ": 956,
      "କ୍ସ": 957,
      "ିକାର": 958,
      " ସ୍ୱ": 959,
      "ପଦ": 960,
      " ପାଇ": 961,
      "ପ୍": 962,
      "ସମୟରେ ": 963,
      "ଯେ": 964,
      " ମାନ": 965,
      "ଭୁବନେଶ୍ୱ": 966,
      "ହଞ୍ଚ": 967,
      "ଆରମ୍ଭ": 968,
      "ବିଧ": 969,
      "ମ୍ପର୍": 970,
      "ଜାର ": 971,
      "ମଧ୍ୟରେ ": 972,
      "ଯାଏ": 973,
      "ା ବ": 974,
      "ସଭ": 975,
      " ନେଇ": 976,
      "ସେହି": 977,
      "ରାମ": 978,
      "କାଳ": 979,
      "' ": 980,
      "ଂସ": 981,
      "ିମ": 982,
      "ମାତ୍ର": 983,
      " ତାରିଖ": 984,
      "କ୍ତି ": 985,
      "ାଖ": 986,
      "ନିୟ": 987,
      "ବଶ୍ୟ": 988,
      "ଥାଏ ": 989,
      "ରହିଛି ": 990,
      "ନର ": 991,
      "ଗ୍ରହ": 992,
      "କେନ୍ଦ୍ର": 993,
      "ଦେବ": 994,
      "ପରିବ": 995,
      "ିବା ପାଇଁ": 996,
      "ଲେଖ": 997,
      "ରୀ": 998,
      "େତ୍ର": 999,
      "ଟେ": 1000,
      "di": 1001,
      "ା ପ୍ର": 1002,
      "ଲକ୍ଷ": 1003,
      "ବିବ": 1004,
      " ଦୁ": 1005,
      "େଁ": 1006,
      "ଅଭିଯୋଗ": 1007,
      "ହ୍ନ": 1008,
      " ବିଭାଗ": 1009,
      "ଘଟଣା ": 1010,
      "ରେ ଆ": 1011,
      "ଭୂ": 1012,
      "କୁ": 1013,
      " ଉପ": 1014,
      "ଗ୍ରାମ": 1015,
      "ନାମ": 1016,
      "ର୍ଚ୍ଚ": 1017,
      "ବତ": 1018,
      "the ": 1019,
      " ଯୋଗ": 1020,
      "ମନ": 1021,
      "ଗ୍ରେସ": 1022,
      "ାର ସ": 1023,
      "ିକାରୀ": 1024,
      "ଜାତ": 1025,
      " ରାଜ୍ୟ": 1026,
      "ା ଓ": 1027,
      "ପ୍ରତି": 1028,
      "ଚିତ": 1029,
      "ିବ ": 1030,
      " ହେଲ": 1031,
      "ଂଗ୍ରେସ": 1032,
      "ଲ୍ୟ": 1033,
      "ଗୋଟିଏ": 1034,
      " ଦିନ": 1035,
      "ାୟତ": 1036,
      "ସାଧ": 1037,
      "ic": 1038,
      " ମା": 1039,
      "ସାମ": 1040,
      " ଲୋକ": 1041,
      "େଟ୍": 1042,
      "ଟର ": 1043,
      "ୁହା": 1044,
      "ଶାସ": 1045,
      " ମୋ": 1046,
      " ପରେ ": 1047,
      "ସଂଖ୍ୟ": 1048,
      "ା ଅ": 1049,
      "ାକ୍ତ": 1050,
      "ିଥିବା ": 1051,
      "ପୋର୍ଟ": 1052,
      "ପକ୍ଷ": 1053,
      " ଦି": 1054,
      "ଯାଇଥିବା ": 1055,
      "ାସ୍ଥ୍ୟ": 1056,
      "ମୃତ୍ୟୁ ": 1057,
      "ରକୁ ": 1058,
      "ନି ": 1059,
      "ପ୍ରଥମ": 1060,
      "କିଛି ": 1061,
      "ଞ୍ଚଳ": 1062,
      "ou": 1063,
      "ବ୍ର": 1064,
      "ବିଶ୍ୱ": 1065,
      "ାଣି ": 1066,
      "ିଥିଲା": 1067,
      " କୁମ": 1068,
      "ଏଥି": 1069,
      "ାରି ": 1070,
      "ତାଙ୍କର ": 1071,
      "ିକୁ ": 1072,
      "କ୍ରାନ୍ତ": 1073,
      " କରିଥିଲେ": 1074,
      "ନିଆ": 1075,
      "ଗଡ଼": 1076,
      " ଆର": 1077,
      " ଉପରେ ": 1078,
      "ର ଆ": 1079,
      " ରଖ": 1080,
      "ଂଶ": 1081,
      "ଗିର": 1082,
      "ପ୍ତ": 1083,
      "ିବା ପରେ ": 1084,
      "ମହିଳ": 1085,
      "ଟୋ": 1086,
      "ାଲି ": 1087,
      " ମିଳ": 1088,
      "er ": 1089,
      "ମାମ": 1090,
      " ସ୍ଥାନ": 1091,
      "ପୂର୍ଣ୍ଣ": 1092,
      "ହ୍ନଟ": 1093,
      "ନିର୍ବାଚ": 1094,
      "ଡ଼ି ": 1095,
      "େଖ": 1096,
      "ଟଙ୍କା ": 1097,
      "ର୍ଣ୍ଣ": 1098,
      "େବଳ": 1099,
      "କରୋନା ": 1100,
      "ୀଙ୍କୁ ": 1101,
      "ବହାର": 1102,
      "ed ": 1103,
      "ର ବି": 1104,
      "ମୂ": 1105,
      "ାନୁ": 1106,
      "ଲ୍ଲ": 1107,
      "୦୦": 1108,
      "ଂହ": 1109,
      "ଦିଲ୍ଲୀ": 1110,
      "ୋନ": 1111,
      " ୩": 1112,
      "ନିକଟ": 1113,
      "ିକା": 1114,
      " ଚି": 1115,
      "ପତି ": 1116,
      "୍ୟୁ": 1117,
      " କରିଛନ୍ତି": 1118,
      "ମ୍ବା ": 1119,
      "2021 ": 1120,
      " କରିବା ପାଇଁ": 1121,
      "ଯାହା ": 1122,
      "ୁଁ": 1123,
      " ନାହିଁ": 1124,
      "ବିଦ୍ୟ": 1125,
      "ସେମାନେ ": 1126,
      "ମ୍ବର ": 1127,
      "o ": 1128,
      " ହୋଇଛି ": 1129,
      "ଶୀ": 1130,
      "ଭିତ": 1131,
      "ପ୍ରଶ୍": 1132,
      "ଟେ ": 1133,
      "om": 1134,
      " ହେବା ": 1135,
      "ଆହ": 1136,
      "ତେଣ": 1137,
      "ୁହେଁ": 1138,
      "ିକିତ୍": 1139,
      "ତୁ": 1140,
      "େଷ୍ଟ": 1141,
      "ଦନ୍ତ": 1142,
      "ପୁଲ": 1143,
      "ାୟୀ": 1144,
      "ବୈ": 1145,
      " ପୂର୍": 1146,
      "ୁଥିବା ": 1147,
      "at ": 1148,
      " ଦିଆ": 1149,
      "ମା ": 1150,
      "କରଣ": 1151,
      "ାବେଳେ ": 1152,
      "ପୂର୍ବରୁ ": 1153,
      "ି କହ": 1154,
      "ଦୂ": 1155,
      "ଟାଲ": 1156,
      "କଙ୍କ ": 1157,
      "ର ପ": 1158,
      " କର୍ମ": 1159,
      " କରାଯାଇଛି ": 1160,
      "st": 1161,
      "ec": 1162,
      "ଶତ": 1163,
      "it": 1164,
      " ହଜାର ": 1165,
      "ତ୍ସ": 1166,
      "ଚ୍ଛ": 1167,
      "ୋର": 1168,
      " ସା": 1169,
      "ମୁଁ": 1170,
      "ତେଣୁ ": 1171,
      " ନିଜ": 1172,
      "ଥି": 1173,
      "ଯୁବ": 1174,
      "ବିରୋଧ": 1175,
      "ସମ୍": 1176,
      "ୋର୍": 1177,
      "ୋଧ": 1178,
      "କା ": 1179,
      "ଖବର ": 1180,
      "ବିଷ": 1181,
      "ପତ୍ତ": 1182,
      "ଏହାର": 1183,
      "ଜଣାପ": 1184,
      " ଆସ": 1185,
      "ତନ": 1186,
      "ଅନେକ ": 1187,
      "ଗଣ": 1188,
      " ସେ ": 1189,
      "କାରଣ": 1190,
      "ଏଥିରେ ": 1191,
      "ଧ୍ୟମ": 1192,
      " ଆରମ୍ଭ": 1193,
      "େବେଳେ ": 1194,
      " କିଛି ": 1195,
      "ସାର": 1196,
      " କରିଛି ": 1197,
      "ଯାଉଛି ": 1198,
      "ାତ୍ରୀ": 1199,
      "ସ୍ପ": 1200,
      " ପା": 1201,
      "ସାଧାରଣ": 1202,
      "କ୍ତି": 1203,
      " ଦେଖ": 1204,
      "ଡିଓ": 1205,
      "ଆଗ": 1206,
      "ୁଛି ": 1207,
      "ନାହିଁ ": 1208,
      "ଗାଁ": 1209,
      "ୁଆ": 1210,
      "ିକ୍ର": 1211,
      "ଣି": 1212,
      "ଏସ୍": 1213,
      " ମଧ୍ୟରେ ": 1214,
      "ଅପ": 1215,
      "କୌଣସି ": 1216,
      "ଗ୍": 1217,
      "ର୍ଗ": 1218,
      "ଭେ": 1219,
      "ଶିକ୍ଷ": 1220,
      "| ": 1221,
      "ଯୋଜ": 1222,
      "ପାଇ": 1223,
      "ଦାୟ": 1224,
      "ଭାରତୀୟ": 1225,
      "ଭଲ": 1226,
      "େକ ": 1227,
      "ିବେ ": 1228,
      "ର ବ": 1229,
      " କେନ୍ଦ୍ର": 1230,
      "ପୁଲିସ": 1231,
      "ଆମେ ": 1232,
      "ଗୁରୁତ": 1233,
      "ଏକ": 1234,
      "ି ହୋଇ": 1235,
      "ସେହିପରି ": 1236,
      "ଧାର": 1237,
      "ୂପ": 1238,
      "କୁ ନେଇ": 1239,
      "ଲାଗି ": 1240,
      "ପଡ": 1241,
      "ଏଭଳି ": 1242,
      " ପୁ": 1243,
      "ିଲା": 1244,
      "ଛାତ୍ର": 1245,
      "୧୨": 1246,
      " ପାର": 1247,
      "ଯାହ": 1248,
      "ଉତ୍ତର ": 1249,
      "ାନ୍ତି": 1250,
      "ଟ୍ଟ": 1251,
      "ପାଳ": 1252,
      "ଦେଶରେ ": 1253,
      " ହୋଇଥିବା ": 1254,
      " ଗୋ": 1255,
      "ଯାଇଥିଲା ": 1256,
      "ୀରେ ": 1257,
      "ିଅ": 1258,
      "ିକିତ୍ସ": 1259,
      "ଜାଣ": 1260,
      "em": 1261,
      "ିକି ": 1262,
      "ଫଳରେ ": 1263,
      "ଦକ୍ଷ": 1264,
      "ଥିବାବେଳେ ": 1265,
      "ପାଖ": 1266,
      " କରୋନା ": 1267,
      "ଡିଆ": 1268,
      "ଳ୍ପ": 1269,
      " ଭାରତ": 1270,
      "ମତ": 1271,
      " ସମୟରେ ": 1272,
      "ଯଦି ": 1273,
      "on ": 1274,
      "ନା କର": 1275,
      "al": 1276,
      "୧୫": 1277,
      "ନ୍ନ ": 1278,
      "0 ": 1279,
      "ୃହ": 1280,
      " କୋଟି ": 1281,
      "ନବ": 1282,
      " ରାଜ": 1283,
      " ହେଉଛି ": 1284,
      "ୃଷ": 1285,
      "re": 1286,
      "ନ୍ତର୍": 1287,
      " ମୁଖ୍ୟ": 1288,
      "ଭା": 1289,
      "ମିଶ": 1290,
      " କରାଯିବ": 1291,
      "କର ": 1292,
      " କହିଛନ୍ତି ": 1293,
      "ହେ": 1294,
      " ଟଙ୍କା ": 1295,
      "କୋର୍ଟ": 1296,
      "କ୍ରିୟ": 1297,
      " ଅନ୍ୟ": 1298,
      "ରୋଗ": 1299,
      "ନ୍ସ": 1300,
      "ସ୍ତୁତ": 1301,
      "ଫ୍": 1302,
      "ହାତ": 1303,
      "ଚାଷ": 1304,
      "ରାସ୍ତ": 1305,
      "ଖେଳ": 1306,
      "ତାହା ": 1307,
      "ନାଥ": 1308,
      "ଲାଇ": 1309,
      " ଡି": 1310,
      "ୋଷଣା ": 1311,
      "ରାଜ୍ୟରେ ": 1312,
      "ିକ୍": 1313,
      "ପ୍ରଧାନ": 1314,
      "ବାନ": 1315,
      "ଥିରେ ": 1316,
      "ରହିଛି": 1317,
      "ଜଳ": 1318,
      "ୟାର": 1319,
      " ଶି": 1320,
      " କ୍ର": 1321,
      "ୀକ୍ଷ": 1322,
      "ଠି ": 1323,
      "ଜୁ": 1324,
      "ଥର ": 1325,
      "କ୍ୟ": 1326,
      "ା କରା": 1327,
      "ସ୍ତାନ": 1328,
      "ଙ୍କ ସହ": 1329,
      "ସମୟ": 1330,
      "ଦ୍ଧା ": 1331,
      "ବ୍": 1332,
      "ସୋ": 1333,
      "ଚାଳ": 1334,
      " ସାମ": 1335,
      "ିବାକୁ ମିଳ": 1336,
      "ଦିନ ": 1337,
      "ବଳ": 1338,
      "ଟିଭ": 1339,
      "ଷ୍ଠାନ": 1340,
      "ବର୍ତ୍ତମାନ": 1341,
      " ସହିତ": 1342,
      "ing": 1343,
      "୧୧": 1344,
      "ମାର": 1345,
      "ପୋଲିସ": 1346,
      " ୫": 1347,
      "କରା": 1348,
      "ରାଷ୍ଟ୍ର": 1349,
      "ୀ ଓ": 1350,
      "ଡା ": 1351,
      "sh": 1352,
      "ସେମାନଙ୍କ ": 1353,
      "ବୃଦ୍ଧ": 1354,
      "।   ": 1355,
      "ବଡ଼": 1356,
      "ଫେର": 1357,
      "େପ": 1358,
      "ିଲ୍": 1359,
      " ଲାଗ": 1360,
      "ଡ଼ିଆ": 1361,
      "ଗିରଫ": 1362,
      "ସୁର": 1363,
      "M ": 1364,
      " ପର୍ଯ୍ୟନ୍ତ": 1365,
      "ଟା ": 1366,
      "ବ୍ଲ": 1367,
      "ି କରା": 1368,
      "ଷ୍ପତ୍ତ": 1369,
      " ୪": 1370,
      "ହିଁ": 1371,
      " ବେ": 1372,
      "ଲୋକ ": 1373,
      " ଗୁ": 1374,
      "କୋଭି": 1375,
      "ବାଇ": 1376,
      "ସନ୍": 1377,
      "ଭାଇ": 1378,
      "ମି ": 1379,
      "୧୮": 1380,
      "ାଣି": 1381,
      "ପାଦ": 1382,
      " ବିଷ": 1383,
      "ପାରେ ": 1384,
      " ପୂର୍ବ": 1385,
      "ରାଇ": 1386,
      "ରହି": 1387,
      "ସଙ୍ଗ": 1388,
      "େମ": 1389,
      " ରହିଛି ": 1390,
      "ସିଆ": 1391,
      "ସେହି ": 1392,
      "ଭିନ୍ନ ": 1393,
      "ଞ୍ଚଳରେ ": 1394,
      "ପ୍ରଶ୍ନ ": 1395,
      "ବିଶେଷ": 1396,
      "ିତୀୟ": 1397,
      "/2021 ": 1398,
      "ମନ୍ଦ": 1399,
      "ନିର୍ଦ୍ଦେଶ": 1400,
      " କୁମାର": 1401,
      "ବିଭିନ୍ନ": 1402,
      "କାରୀ": 1403,
      " ସୂ": 1404,
      "ଓଡ଼ିଶା ": 1405,
      "ମାସ": 1406,
      " ତାଙ୍କ ": 1407,
      "ଭିଡିଓ": 1408,
      "ପ୍ରକାଶ": 1409,
      "ଜିଲ୍ଲା ": 1410,
      "କର୍ମ": 1411,
      "ଉଭୟ": 1412,
      "ଡାକ୍ତ": 1413,
      "ଦେହ": 1414,
      "ଯାତ୍ର": 1415,
      "ାନ୍ସ": 1416,
      " ୨୦": 1417,
      "େନ": 1418,
      "ଦନ": 1419,
      "ଂଚ": 1420,
      "ମାନଙ୍କର ": 1421,
      "ପୂ": 1422,
      "ଲୋଚନା ": 1423,
      "ଜାତୀୟ": 1424,
      " ହେ": 1425,
      "ପାରିବେ ": 1426,
      "ସାରେ ": 1427,
      "ନର": 1428,
      "ାପତି ": 1429,
      "ସମ୍ପ": 1430,
      "ଦ୍ଧାର": 1431,
      " ମାସ": 1432,
      "ଡ଼ା ": 1433,
      "ନାରେ ": 1434,
      " ପରିବ": 1435,
      " ମେ": 1436,
      " ଖେଳ": 1437,
      "to ": 1438,
      " ଆମ": 1439,
      "ବଶ୍ୟକ": 1440,
      "f ": 1441,
      "ାଦ୍ୟ": 1442,
      "ଲଗ": 1443,
      "ଡିକ": 1444,
      "ସବୁ ": 1445,
      "୧୪": 1446,
      "am": 1447,
      " କରାଯାଇଛି": 1448,
      "ରିପୋର୍ଟ": 1449,
      "ଡ଼ି": 1450,
      "ରର ": 1451,
      "ଧିକ ": 1452,
      " ଦଳ": 1453,
      "ମ୍ପାନ": 1454,
      "ୁଏ": 1455,
      " ସମସ୍ତ": 1456,
      "ୋଳ": 1457,
      "ଦର୍ଶନ": 1458,
      "କଳ୍ପ": 1459,
      "ତଦନ୍ତ": 1460,
      "ସେ କହ": 1461,
      "ଚାରୀ": 1462,
      " ସମ୍": 1463,
      "ତୃତ": 1464,
      " ଦୁଇ": 1465,
      "ଦା": 1466,
      "ାନ୍ଧ": 1467,
      "ଥ୍ୟ": 1468,
      "୩୦": 1469,
      "ଝିଅ": 1470,
      "ଦୁର୍": 1471,
      "ସ୍ୱାସ୍ଥ୍ୟ": 1472,
      " ପ୍ରଧାନ": 1473,
      "ସିଂହ": 1474,
      "କେବଳ": 1475,
      "ରା ": 1476,
      " କରିଥିବା ": 1477,
      "ମିତି ": 1478,
      " ସ୍ଥ": 1479,
      " ଚିହ୍ନଟ": 1480,
      " କ୍ଷେତ୍ର": 1481,
      "ାପ୍ତ": 1482,
      "ew": 1483,
      "ୂଳ": 1484,
      "ୁରୋ": 1485,
      "ତିରେ ": 1486,
      "ti": 1487,
      "ଡିଶ": 1488,
      "ରେ ଥିବା ": 1489,
      "୨୧": 1490,
      " କରୁଥିବା ": 1491,
      "ହେଉଛି ": 1492,
      "ପରିବାର": 1493,
      "ସ୍ଥିତି ": 1494,
      "ିଲ୍ମ": 1495,
      "ିତ୍ର": 1496,
      " ୱ": 1497,
      "ବନ୍ଧ": 1498,
      "ସଂଖ୍ୟା ": 1499,
      " ଷ୍ଟ": 1500,
      " ହୋଇଛନ୍ତି ": 1501,
      "ୁଷ": 1502,
      " ସାହ": 1503,
      " ବୋଲ": 1504,
      "ପିଟାଲ": 1505,
      "ନିକ ": 1506,
      "ସିହ": 1507,
      "ଆହୁର": 1508,
      "/ ": 1509,
      " ପ୍ରଦାନ": 1510,
      "st ": 1511,
      " କରିବେ ": 1512,
      "ଭୁବନେଶ୍ୱର": 1513,
      "ତେ ": 1514,
      " କାମ": 1515,
      "ିଂ": 1516,
      "ov": 1517,
      "ପ୍ରତ": 1518,
      " ଆଇ": 1519,
      "ଭର": 1520,
      "ଘର ": 1521,
      "ଧ୍ୟକ୍ଷ": 1522,
      " ରେ ": 1523,
      "ତଥା ": 1524,
      "ପାରେ": 1525,
      "ଉତ୍ତର": 1526,
      "ଲୁ": 1527,
      " ବିଶ୍ୱ": 1528,
      " ମିଶ": 1529,
      "ଞ୍ଚାୟତ": 1530,
      "କରି ": 1531,
      "ାଲ୍": 1532,
      "ଯିବା ": 1533,
      "ପ୍ରତି ": 1534,
      "ଏନେଇ": 1535,
      " ବାହ": 1536,
      "ବସ୍ଥା ": 1537,
      "ଯୋଗ୍ୟ": 1538,
      "ଟ୍ଟନ": 1539,
      "ାଁ": 1540,
      "es ": 1541,
      "ବେଶ": 1542,
      "ବିଭାଗ": 1543,
      "ଯାଇଥିଲା": 1544,
      " ହୋଇଛି": 1545,
      "and ": 1546,
      "ଜ୍ଞାନ": 1547,
      "ଭବ": 1548,
      " ସୃଷ୍ଟ": 1549,
      "ନକୁ ": 1550,
      "ଗ୍ରହଣ": 1551,
      "ବ୍ୟବହାର": 1552,
      "ହଣ": 1553,
      " ପୁର": 1554,
      " ଆପଣ": 1555,
      "ନ୍ତା ": 1556,
      "ବସାୟ": 1557,
      " କୌଣସି ": 1558,
      "ପତ୍ର": 1559,
      "ାୟକ": 1560,
      "ପୁଣି ": 1561,
      " କାରଣ": 1562,
      "୨୨": 1563,
      "ାଇବ": 1564,
      "ହାସ": 1565,
      "ମାଲ": 1566,
      "ଏଠାରେ ": 1567,
      "ନୋ": 1568,
      "ଏମ୍": 1569,
      "ଏମ": 1570,
      "ଳା ": 1571,
      " ଦେଶ": 1572,
      "ିବେ": 1573,
      " ଚାଲ": 1574,
      "ାପାଳ": 1575,
      "ାପରେ ": 1576,
      "of ": 1577,
      "ସାମ୍": 1578,
      "େଜ": 1579,
      "ଷ୍ପତ୍ତି ": 1580,
      ".\n": 1581,
      "େତେବେଳେ ": 1582,
      "ୟନ": 1583,
      "ପଟେ ": 1584,
      "ନ୍ଦୁ": 1585,
      "ୋକ ": 1586,
      "ସୂଚ": 1587,
      "’ ": 1588,
      "ନୂଆଦିଲ୍ଲୀ": 1589,
      "ଙ୍କ ପାଇଁ": 1590,
      "ଦସ୍ୟ": 1591,
      " ଏହା ": 1592,
      "ବନ୍ଦ": 1593,
      "ୀକ୍ଷା ": 1594,
      "୧୬": 1595,
      "ବୋଲ": 1596,
      "ଗଠ": 1597,
      " ହେବ ": 1598,
      " ପ୍ରତିଶତ": 1599,
      "ଦିବ": 1600,
      "ri": 1601,
      " କରନ୍ତୁ": 1602,
      "ମଧ୍ୟରୁ ": 1603,
      "ସମ୍ବ": 1604,
      "ସ୍ପିଟାଲ": 1605,
      "ଡ୍ର": 1606,
      "କୁ ପ": 1607,
      " ବୈ": 1608,
      " ମହିଳ": 1609,
      "କର୍": 1610,
      "ଉଠ": 1611,
      "ଆୟ": 1612,
      "ସମସ୍ୟ": 1613,
      " ବ୍ୟା": 1614,
      "ଦୃଷ୍ଟ": 1615,
      "ଛାତ୍ରୀ": 1616,
      "ରିଆ": 1617,
      " ସମୟ": 1618,
      "୧୭": 1619,
      "ଣୀ": 1620,
      "ାଞ୍ଚ": 1621,
      "ଚିକିତ୍ସ": 1622,
      "ତାଲ": 1623,
      "ବିଦ୍ୟାଳୟ": 1624,
      "il": 1625,
      "ଦ୍ବ": 1626,
      "ଅର୍ଥ": 1627,
      "ପେ": 1628,
      "? ": 1629,
      "ନନ୍ଦ": 1630,
      "ing ": 1631,
      "el": 1632,
      " ମାମ": 1633,
      "ଯାଉଛି": 1634,
      "ରୁ ଅଧିକ ": 1635,
      "ଖଣ୍ଡ": 1636,
      "ପର୍": 1637,
      "ଯାୟୀ": 1638,
      " ଭିତ": 1639,
      "ac": 1640,
      "ରାୟ": 1641,
      "ମ୍ପର୍କରେ ": 1642,
      "କିସ୍ତାନ": 1643,
      " ନିର୍ବାଚ": 1644,
      "କ୍ରମିତ": 1645,
      "in ": 1646,
      "ଣ୍ଡିଆ": 1647,
      " ବହ": 1648,
      " ମନ୍ତ": 1649,
      " ମୃତ": 1650,
      "ତନ୍ତ୍ର": 1651,
      " କାର୍ଯ୍ୟକ୍ରମ": 1652,
      "ନ୍ମ": 1653,
      "ରେ ବି": 1654,
      " ଟି": 1655,
      "ଙ୍କାର": 1656,
      "ନୀତି ": 1657,
      "ମାଧ୍ୟମ": 1658,
      "ଦାବ": 1659,
      "ିବାରେ ": 1660,
      " ରି": 1661,
      "୫୦": 1662,
      "ହାଇ": 1663,
      "ଜୀବନ": 1664,
      "ag": 1665,
      "ଚଳିତ": 1666,
      "କ୍ଷେତ୍ର": 1667,
      "ନିର୍ବାଚନ": 1668,
      " ପି": 1669,
      "ବିଜେପି ": 1670,
      " ଗ୍ରହଣ": 1671,
      "ber ": 1672,
      " ଜନ": 1673,
      "କାଇ": 1674,
      " ବନ୍ଦ": 1675,
      "ସଂକ୍ରମଣ": 1676,
      "ପାଠ": 1677,
      " ବିଜେ": 1678,
      "ହାର": 1679,
      "କୁହା": 1680,
      "ବୀ": 1681,
      "ାଇବା ପାଇଁ": 1682,
      " ଜୀବ": 1683,
      "ସ୍ଥାନୀୟ": 1684,
      "ନ୍ତ୍ରଣ": 1685,
      " ଅଧିକାରୀ": 1686,
      "ବିବାହ": 1687,
      "କାମ": 1688,
      "ତାର": 1689,
      "ତମ": 1690,
      " କେ": 1691,
      "ଏଲ": 1692,
      "ାଇନ": 1693,
      " ୬": 1694,
      "ିକେଟ": 1695,
      "ରାଉ": 1696,
      " କରିଛି": 1697,
      " ରହିଛି": 1698,
      "ଦେଇଛନ୍ତି ": 1699,
      " ମସିହ": 1700,
      "ଦେଖିବାକୁ ମିଳ": 1701,
      "ୈତ": 1702,
      "/0": 1703,
      "ୁଛନ୍ତି ": 1704,
      "୧୩": 1705,
      "ଆଶ": 1706,
      "ଲି ": 1707,
      "୨୪": 1708,
      "େନ୍": 1709,
      " ଓଡ଼ିଶ": 1710,
      "ସ୍ତ୍ର": 1711,
      "ଏହାର ": 1712,
      " ହୋଇଥିଲା ": 1713,
      "ଜୁ ": 1714,
      " କିମ୍ବା ": 1715,
      " ଟ୍ର": 1716,
      " ଶୁ": 1717,
      "ଉତ୍": 1718,
      "ମୋଟ": 1719,
      "ର୍ଘ": 1720,
      "ଗୁରୁତ୍ୱ": 1721,
      "ରିକ": 1722,
      "ରକ୍ଷ": 1723,
      "ିତା ": 1724,
      "ଗର": 1725,
      "ପଥ": 1726,
      " ରେ": 1727,
      "ସାଇ": 1728,
      "ତାକୁ ": 1729,
      "ନିଜର ": 1730,
      "ବହୁ ": 1731,
      "ପହଞ୍ଚ": 1732,
      "ନେତା ": 1733,
      "ଶୁଭ": 1734,
      "କାନ": 1735,
      "ଫିସ": 1736,
      " ଘଣ୍ଟ": 1737,
      "ol": 1738,
      "ିଲି": 1739,
      " ପଟ୍ଟନ": 1740,
      "ପର୍ଯ୍ୟନ୍ତ": 1741,
      " ଥିବା ": 1742,
      "ରେ ବ": 1743,
      "ଏନ": 1744,
      "ମ୍ବାଇ": 1745,
      "ଭୁ": 1746,
      "ିଣ": 1747,
      "ଦ୍ୱିତୀୟ": 1748,
      " ବୁ": 1749,
      "ାଇବାକୁ ": 1750,
      "ଦୀପ": 1751,
      "ଦୃ": 1752,
      " ସମ୍ପ": 1753,
      " ଶ୍ର": 1754,
      "ଜର ": 1755,
      "ରେ ଏକ ": 1756,
      "ନୟ": 1757,
      "ନାକୁ ": 1758,
      "ଏଥିପାଇଁ": 1759,
      " କହିଛନ୍ତି": 1760,
      "ଚେତ": 1761,
      "ଥା": 1762,
      "ଭଦ୍ର": 1763,
      "ଗ୍ରୀ": 1764,
      "ାଡ଼": 1765,
      "୍ରାସ": 1766,
      "ent": 1767,
      "କୃତ": 1768,
      "ପ୍ରାୟ": 1769,
      "ଅବ": 1770,
      "ଫ୍ର": 1771,
      " ଜଣେ ": 1772,
      "ଷ୍ଣ": 1773,
      "; ": 1774,
      "ସେଠାରେ ": 1775,
      " ବୃଦ୍ଧ": 1776,
      "ିତ୍ୱ": 1777,
      "19": 1778,
      " ସୂଚନା ": 1779,
      "ର୍ସ": 1780,
      "ଲୋକେ ": 1781,
      "ଜଣାପଡ଼": 1782,
      "ଳା": 1783,
      "ମନ୍ତେ ": 1784,
      "ୃତି ": 1785,
      "ଳେ ": 1786,
      "ନୁହେଁ": 1787,
      "ସୁବିଧ": 1788,
      "ଶ୍ଚିମ": 1789,
      "ସେବ": 1790,
      "ରାଜ୍ୟ ସରକାର": 1791,
      "ଭାବନା ": 1792,
      "ବାର ": 1793,
      " ଦିନ ": 1794,
      "୍ୟାଚ": 1795,
      "ାଙ୍କୁ ": 1796,
      "ଟିଂ": 1797,
      "ୂର୍ଣ୍ଣ": 1798,
      "ଶାନ୍ତ": 1799,
      "ମୟ": 1800,
      "ad": 1801,
      "ୀନ ": 1802,
      " ପୁଲ": 1803,
      "ସ୍କୁଲ": 1804,
      " ପଦ": 1805,
      "ରିଷ୍ଠ": 1806,
      "ରେ ପହଞ୍ଚ": 1807,
      " ଅର୍ଥ": 1808,
      "ଦେବା ": 1809,
      "( ": 1810,
      "ନିର୍ମାଣ": 1811,
      " ସଭ": 1812,
      "ା ପାଇଁ": 1813,
      "ଉଚ୍ଚ": 1814,
      "ବଶ୍ୟକ ": 1815,
      ", 2021": 1816,
      "ହୋଇଥିବା ": 1817,
      "ଘର": 1818,
      "ାଙ୍ଗ": 1819,
      "କେତ": 1820,
      "ir": 1821,
      "ଜ୍ୟ": 1822,
      "ରାଧ": 1823,
      "ଗୁଡ଼ିକ ": 1824,
      "ବହୁତ": 1825,
      "2 ": 1826,
      "ଏପରି ": 1827,
      "ଓଡିଶ": 1828,
      "ସ୍କାର": 1829,
      " କାର": 1830,
      "ପ୍ରଦାନ": 1831,
      "ର୍ଥିକ ": 1832,
      "ାଡ": 1833,
      "ଦାର": 1834,
      "ାର୍ଡ": 1835,
      "PM ": 1836,
      " ପ୍ରକାଶ": 1837,
      "al ": 1838,
      "ଠୁ ": 1839,
      "ଜିଲ": 1840,
      "ରାମର୍ଶ": 1841,
      "ଦିଆଯାଇଥିବା ": 1842,
      "ଆକ୍ରାନ୍ତ": 1843,
      "ବସରରେ ": 1844,
      "ୋହ": 1845,
      "ମାମଲା ": 1846,
      " ବିଷୟରେ ": 1847,
      "ଶୁଣ": 1848,
      "k ": 1849,
      "ପରିବର୍ତ୍ତ": 1850,
      "ମାମଲ": 1851,
      "ଏହି ଅ": 1852,
      "କଂଗ୍ରେସ": 1853,
      "୨୫": 1854,
      "ର୍ଦ୍ଧ": 1855,
      "ୟସ": 1856,
      "ଗଡ": 1857,
      "ବାହାର": 1858,
      "ିତ୍ୟ": 1859,
      " କରିଥାଏ": 1860,
      "କୁ ଆ": 1861,
      "ଫିଲ୍ମ": 1862,
      "ରେ ରହ": 1863,
      "ସଫଳ": 1864,
      " ନୁହେଁ": 1865,
      "ନାର": 1866,
      "ିସ୍": 1867,
      "): ": 1868,
      " ଗ୍ରାମ": 1869,
      "ସବୁ": 1870,
      "ବ୍ୟକ୍ତି": 1871,
      "ସର୍": 1872,
      "ାଣ୍ଡ": 1873,
      "ଧାନସଭ": 1874,
      "....": 1875,
      "ଚିବ": 1876,
      "ୋଷଣା କର": 1877,
      "ାଭ": 1878,
      "ୁଛି": 1879,
      "ମୁଖ୍ୟମନ୍ତ୍ରୀ ": 1880,
      "କୋଭିଡ": 1881,
      "ବୈଠ": 1882,
      " କରାଯାଇଥିଲା ": 1883,
      "ନାହ": 1884,
      " ପୂର୍ବରୁ ": 1885,
      "ଉନ୍ନ": 1886,
      "ଦା ": 1887,
      "ସ୍ବା": 1888,
      " ଜଳ": 1889,
      "ାୟୀ ": 1890,
      "ଉଲ୍ଲ": 1891,
      "ଙ୍କ ପ": 1892,
      "ଫୋ": 1893,
      " ୭": 1894,
      "ଥାନ୍ତି ": 1895,
      " ଏବେ ": 1896,
      "ଜିତ": 1897,
      "ସର": 1898,
      " ନିୟ": 1899,
      "ୋର ": 1900,
      "ମୀ": 1901,
      "କାଲି ": 1902,
      "ପୁଅ": 1903,
      "େଲ୍": 1904,
      " କଲେ ": 1905,
      "ମହିଳା ": 1906,
      "ରୂପ": 1907,
      "ୂତନ": 1908,
      "ିକାରୀ ": 1909,
      " କଂଗ୍ରେସ": 1910,
      "ାନୁଷ୍ଠାନ": 1911,
      "ଓ୍": 1912,
      "ଖାଦ୍ୟ": 1913,
      "ସୁନ୍ଦ": 1914,
      "ଭାବରେ ": 1915,
      "ମୁଖ୍ୟମନ୍ତ୍ରୀ": 1916,
      "ସମେତ": 1917,
      "ମୁଣ୍ଡ": 1918,
      "ସେତ": 1919,
      "ଲାଭ": 1920,
      "ଚା": 1921,
      "ଆମେର": 1922,
      " ପୋଲିସ": 1923,
      "ପୁଟ": 1924,
      "ଶିକ୍ଷା ": 1925,
      "ାତ୍ମ": 1926,
      " ପର୍ଯ୍ୟ": 1927,
      " କରୁଛନ୍ତି ": 1928,
      "ହତ୍ୟ": 1929,
      "ch": 1930,
      "ନୈତ": 1931,
      "ଗଞ୍ଜ": 1932,
      " ବିବ": 1933,
      " କରନ୍ତୁ ": 1934,
      "ଙ୍ଗଲ": 1935,
      "େଣ୍ଟ": 1936,
      " ବ୍ୟବହାର": 1937,
      " କଥା ": 1938,
      "Odi": 1939,
      "ଦେଶର ": 1940,
      "ବେ ": 1941,
      "ଗୃହ": 1942,
      "ଆପଣଙ୍କ ": 1943,
      "ଙ୍ଗଳ": 1944,
      " କର୍ମଚାରୀ": 1945,
      "ରେ ଏହି ": 1946,
      "our": 1947,
      " କୁ": 1948,
      "ଘ୍ର": 1949,
      "ାୟତା ": 1950,
      "ହୋଇଛି ": 1951,
      "ହତ": 1952,
      "ଚନ୍ଦ୍ର": 1953,
      "ଯିବ ": 1954,
      "ଭୁବନେଶ୍ୱର ": 1955,
      " ପୂ": 1956,
      "ଗର ": 1957,
      "ସୁସ୍ଥ": 1958,
      "ଏହାପରେ ": 1959,
      "ତାହ": 1960,
      ", 2021\n": 1961,
      "୍ୟାନ": 1962,
      "ଥାନା ": 1963,
      "ମେଣ୍ଟ": 1964,
      " ସୁର": 1965,
      "ାହାଯ୍ୟ": 1966,
      "ଶଂସ": 1967,
      "ଘଟଣାରେ ": 1968,
      " ପରିବାର": 1969,
      "କାର୍ଯ୍ୟକ୍ରମ": 1970,
      " ହେବାକୁ ": 1971,
      " ସମା": 1972,
      "ସେମାନଙ୍କୁ ": 1973,
      "ଦାସ": 1974,
      "ବାକ୍ୟ": 1975,
      "ଦେଖା": 1976,
      "ଧ୍ୟାନ": 1977,
      "ଥରେ ": 1978,
      " ଥିଲେ ": 1979,
      "ପ୍ରତ୍ୟ": 1980,
      "ସଲ": 1981,
      "ପ୍ରିୟ": 1982,
      "ଖୁ": 1983,
      " ସେବ": 1984,
      "ember ": 1985,
      "ପାରିବେ": 1986,
      " ରହି": 1987,
      "ଶ୍ରମ": 1988,
      "ଶିଶ": 1989,
      " ତାରିଖରେ ": 1990,
      "ନିବ": 1991,
      "ୁତି ": 1992,
      "ଶାସନ": 1993,
      " ଜାରି ": 1994,
      "ମାଳ": 1995,
      "ଧର୍ମ": 1996,
      " ଅଭିଯୋଗ": 1997,
      " ଆଜି ": 1998,
      " ରୋଗ": 1999,
      "କଙ୍କୁ ": 2000,
      " ଯୋଜ": 2001,
      "ଭୁବନେଶ୍": 2002,
      "ନ ଓ": 2003,
      "ow": 2004,
      "ୀମାନେ ": 2005,
      " କମି": 2006,
      "ୁଟ": 2007,
      "ଦ୍ୟମ": 2008,
      "ବ୍ୟା": 2009,
      "ାକୁ ନେଇ": 2010,
      "ମୁମ୍ବାଇ": 2011,
      "ାପନ": 2012,
      "ଲୋକଙ୍କ ": 2013,
      "ନିକଟରେ ": 2014,
      "ବିଜୟ": 2015,
      " ନୂଆ": 2016,
      "ଚିହ୍ନଟ": 2017,
      "ati": 2018,
      "ପାକିସ୍ତାନ": 2019,
      " ପ୍ରଥମ": 2020,
      "ବଡ": 2021,
      "ରଖି ": 2022,
      " କରିବା ସହ": 2023,
      "ିବା ସହ": 2024,
      "ାତ୍": 2025,
      "ୁର ": 2026,
      "as": 2027,
      "ତୀତ": 2028,
      " ୮": 2029,
      "ରାଲ": 2030,
      " ତଥା ": 2031,
      "ବ୍ୟାପ": 2032,
      "ବାୟ": 2033,
      " କଲେ": 2034,
      "ି ପାଇ": 2035,
      "ଚେ": 2036,
      " କରିବାରେ ": 2037,
      "େଟ୍ର": 2038,
      "ଜା ": 2039,
      "ପ୍ରଭାବ": 2040,
      " ବ୍ର": 2041,
      "ାମୀ ": 2042,
      "ବ୍ୟବସାୟ": 2043,
      "ରବ": 2044,
      "ଉତ୍ସ": 2045,
      "ପର୍ଯ୍ୟ": 2046,
      "ଥିପାଇଁ": 2047,
      " ଲେଖ": 2048,
      " ହୋଇଛନ୍ତି": 2049,
      "ଠିକ୍": 2050,
      "ର ଏକ ": 2051,
      "ଏପର": 2052,
      "୍ୟାସ": 2053,
      " ପାଳ": 2054,
      "ଲେଖନ୍ତୁ": 2055,
      "ପୃ": 2056,
      "ବସ୍ଥାରେ ": 2057,
      "କାବ": 2058,
      "କଟକ": 2059,
      "କୁ ଅନ୍ୟ": 2060,
      "ଅନୁଷ୍ଠ": 2061,
      "ସନ": 2062,
      "ଶ୍ୱର ": 2063,
      " ୧୦": 2064,
      " ବା": 2065,
      "ଦୀର୍ଘ": 2066,
      "8 ": 2067,
      "କ୍ଟ": 2068,
      "ଆକ୍ରମଣ": 2069,
      "ତଙ୍କ": 2070,
      "ଘଟଣାସ୍ଥ": 2071,
      " ଅଞ୍ଚଳ": 2072,
      "ବାଲେ": 2073,
      "ଆସୁ": 2074,
      " ଅଧିକ ": 2075,
      " ଆକ୍ରାନ୍ତ": 2076,
      "ମୂଲ୍ୟ": 2077,
      "ଚିନ୍ତ": 2078,
      "ଙ୍କର": 2079,
      "ସକାଳ": 2080,
      "ed": 2081,
      "ଦେଇଥିଲେ ": 2082,
      "ଜିଲ୍ଲାରେ ": 2083,
      "ଯେତେବେଳେ ": 2084,
      "ସାହ": 2085,
      " କରିଥିଲା ": 2086,
      " ସ୍ତ": 2087,
      "କ୍ଷମ": 2088,
      "ନିଶ୍ଚ": 2089,
      "New": 2090,
      "ଖୁବ": 2091,
      "ଜଣାପଡ": 2092,
      "ରଫ": 2093,
      "1 ": 2094,
      "dat": 2095,
      "ରେ ଭ": 2096,
      " ହଜାର": 2097,
      "ବିଷୟରେ ": 2098,
      "ଗି": 2099,
      "is ": 2100,
      " ଲି": 2101,
      "କାଉ": 2102,
      "ନିଷ୍ପତ୍ତି ": 2103,
      "ଉଦ୍ଧାର": 2104,
      "10": 2105,
      "ଗୁଡ": 2106,
      " ମିଡିଆ": 2107,
      "\t\n": 2108,
      "ଞ୍ଜନ": 2109,
      "ଟକ": 2110,
      "ଶ୍ରୀ ": 2111,
      "ାନି": 2112,
      "ଯୁକ୍ତି ": 2113,
      "ଲୋକଙ୍କୁ ": 2114,
      "    ": 2115,
      " ବ୍ଲ": 2116,
      "ଯାଏ ": 2117,
      " ନିକଟ": 2118,
      " ବିଧ": 2119,
      "ନୈତିକ ": 2120,
      "ପ୍ଟ": 2121,
      "ଡେ": 2122,
      " ସୋ": 2123,
      "ସନ୍ତ": 2124,
      "com": 2125,
      "ାପାତ୍ର": 2126,
      " ମିଶ୍ର": 2127,
      "or ": 2128,
      "% ": 2129,
      "କ ଅ": 2130,
      " ଆଉ": 2131,
      "ଳୀ": 2132,
      " ଯୁବ": 2133,
      "ଜଗ": 2134,
      " ହେଲା ": 2135,
      "ଯୋଗୁଁ": 2136,
      "ଥି ": 2137,
      "ସୀ": 2138,
      "ନ୍ତର୍ଗତ": 2139,
      "ଦିଆଯାଇଥିବା ବାକ୍ୟ": 2140,
      "ନୀ ": 2141,
      " ଗୁର": 2142,
      " ହି": 2143,
      " ଭାବେ ଲେଖନ୍ତୁ": 2144,
      "ଦିଆଯାଇଥିବା ବାକ୍ୟକୁ ଅନ୍ୟ": 2145,
      "ଦିଆଯାଇଥିବା ବାକ୍ୟକୁ ଅନ୍ୟ ଭାବେ ଲେଖନ୍ତୁ": 2146,
      "ବାଳ": 2147,
      "ଗରେ ": 2148,
      "ଧରି ": 2149,
      "ଅଧିକାରୀ": 2150,
      " ଶିକ୍ଷ": 2151,
      "ୁଳ": 2152,
      " ବିରୋଧ": 2153,
      "ପ୍ଲ": 2154,
      "5 ": 2155,
      "ଉପସ୍ଥିତ": 2156,
      "ଯାନ": 2157,
      "ଏବଂ ": 2158,
      "ାଇଛନ୍ତି ": 2159,
      "up": 2160,
      " ପ୍ରତ": 2161,
      "ଦୁଇଟି ": 2162,
      "ପ୍ରଥମେ ": 2163,
      "ପ୍ତାହ": 2164,
      "ଷଦ": 2165,
      " ସମସ୍ୟ": 2166,
      "୨୩": 2167,
      " ନାହିଁ ": 2168,
      "ତିନି ": 2169,
      "ଣ୍ଡା ": 2170,
      "ହନ": 2171,
      "କୁଲ": 2172,
      "ବଶ୍ୟକତା ": 2173,
      "ଟିକ": 2174,
      "lic": 2175,
      "ପରିବାର ": 2176,
      "\" ": 2177,
      " ଦେଇଥିଲେ ": 2178,
      "Th": 2179,
      "ନୀତି": 2180,
      "ି କହିଛନ୍ତି ": 2181,
      "ବାଦୀ": 2182,
      " ବିଭିନ୍ନ": 2183,
      "ୁରନ୍ତ": 2184,
      "ହଁ": 2185,
      "ିତି ": 2186,
      " ସ୍ୱାସ୍ଥ୍ୟ": 2187,
      "କହିଛନ୍ତି ": 2188,
      "ଯୋଜନା ": 2189,
      "ଉଦ": 2190,
      "ିଆର": 2191,
      "ଗତକାଲି ": 2192,
      "ଟେଲ": 2193,
      "ବୁଝ": 2194,
      "ଶିଷ୍ଟ": 2195,
      "ଭାଷ": 2196,
      "ମହା": 2197,
      "ଚର୍ଚ୍ଚ": 2198,
      "ୋକାନ": 2199,
      "ବିକାଶ": 2200,
      "ap": 2201,
      " ଭଲ": 2202,
      " ଦାସ": 2203,
      " ଦେଇଛନ୍ତି ": 2204,
      "ହେବ ": 2205,
      "ଶ୍ବ": 2206,
      " ଅନେକ ": 2207,
      "ନ୍ଦୋଳ": 2208,
      "ନିୟମ": 2209,
      "ଯାଉଥିବା ": 2210,
      "ଯାଇଥିଲେ ": 2211,
      "କିମ୍ବା ": 2212,
      "ଷଣ": 2213,
      "ତ୍ମ": 2214,
      "ଗୁଡ଼ିକ": 2215,
      "ରାଟ": 2216,
      "et": 2217,
      "ଖୋଲ": 2218,
      "ପ୍ରସ୍ତୁତ": 2219,
      "ୁରୀ": 2220,
      " ସିଂହ": 2221,
      " ହେଲେ ": 2222,
      "// ": 2223,
      "ଂସଦ": 2224,
      "ୀପ": 2225,
      "ସତ": 2226,
      " ହାତ": 2227,
      "ତଥ୍ୟ": 2228,
      "ଥାନାରେ ": 2229,
      "ଫଟୋ": 2230,
      "ାଳୟରେ ": 2231,
      "ପୂର୍ବତନ": 2232,
      "ପ୍ରଧାନମନ୍ତ୍ରୀ ": 2233,
      "ନରେନ୍ଦ୍ର": 2234,
      "ମଦ": 2235,
      " ଯେ ": 2236,
      " ତାଙ୍କୁ ": 2237,
      "ନୀୟ": 2238,
      "ହେର": 2239,
      "ାର୍ଥୀ": 2240,
      "ବନ": 2241,
      "ଉକ୍ତ": 2242,
      "ଶାଳ": 2243,
      "ିକାରେ ": 2244,
      " ମୂ": 2245,
      " ମାଧ୍ୟମ": 2246,
      "ସମର୍ଥ": 2247,
      "ାକି ": 2248,
      "ଗ୍ରାହ": 2249,
      "ସୃଷ୍ଟ": 2250,
      " ଆଣ": 2251,
      "ତନ ": 2252,
      "ହିତ": 2253,
      "ଚିତ୍ର": 2254,
      " ଶେଷ": 2255,
      "ଉଲ୍ଲେଖ": 2256,
      "୍ୟାଚ୍": 2257,
      "ିଏ": 2258,
      " ହୋଇଥିଲା": 2259,
      "ପକ୍ଷରେ ": 2260,
      "ଶି ": 2261,
      " ଗଣ": 2262,
      "ଫି": 2263,
      "ଚାହ": 2264,
      "ଯୋ": 2265,
      " ହୋଇଥିଲେ ": 2266,
      "ଚାପ": 2267,
      "ସୂଚନା": 2268,
      "୪୦": 2269,
      "ସ୍ଥ୍ୟ": 2270,
      " ଛାତ୍ର": 2271,
      "ଖୋର୍": 2272,
      " ପୁଲିସ": 2273,
      " ଚଳ": 2274,
      "ିଲେ": 2275,
      "ଜନ୍ମ": 2276,
      "ଆପଣଙ୍କୁ ": 2277,
      "ୋଜିତ": 2278,
      "ିଆଇ": 2279,
      "କ୍ଷେପ": 2280,
      " ଭଳି ": 2281,
      "ସର୍ବ": 2282,
      "ନିମନ୍ତେ ": 2283,
      "ଲାଙ୍ଗ": 2284,
      " ଲୋକ ": 2285,
      " କମ୍ପାନ": 2286,
      "ଭିତରେ ": 2287,
      "ରମ": 2288,
      "ରଙ୍ଗ": 2289,
      " ହେବେ ": 2290,
      " ବିଦ୍ୟ": 2291,
      "ଧି ": 2292,
      " ଭାବରେ ": 2293,
      "ସୂଚନା ଅନୁ": 2294,
      "ନବୀନ": 2295,
      " ପ୍ରସ୍ତୁତ": 2296,
      "Nov": 2297,
      "pl": 2298,
      "ଆସନ୍ତା ": 2299,
      " ଅଞ୍ଚଳରେ ": 2300,
      " କୁ ": 2301,
      " ଦେବା ": 2302,
      " ଗୋଟିଏ": 2303,
      "ଓଡ଼ିଆ": 2304,
      "ur": 2305,
      "ାଲି": 2306,
      "ଆହୁରି ": 2307,
      " ଜେ": 2308,
      "ନାଁ": 2309,
      "ବଢ଼": 2310,
      "ଦିଲ୍ଲୀ ": 2311,
      "ଶିବ": 2312,
      "ଦତ୍ତ": 2313,
      "ା ହୋଇ": 2314,
      "ାରା": 2315,
      "ଣା": 2316,
      " ହେବା ପରେ ": 2317,
      "ଣ୍ଡି": 2318,
      "ରଖାନ": 2319,
      " ଶ୍ରୀ": 2320,
      " ବି ": 2321,
      "ହେବା ": 2322,
      "ବାଧିକ ": 2323,
      " ଅପ": 2324,
      "ତାବ": 2325,
      "ର୍ଭ": 2326,
      "ରାପୁଟ": 2327,
      "ଡିକାଲ": 2328,
      " ମନ୍ଦ": 2329,
      "ପାତ": 2330,
      "ବିରୋଧରେ ": 2331,
      "ନିକ": 2332,
      "li": 2333,
      "ଦକ୍ଷିଣ": 2334,
      "ଯାୟୀ ": 2335,
      " ହସ୍ପିଟାଲ": 2336,
      "--": 2337,
      "ସ୍ପଷ୍ଟ": 2338,
      "ro": 2339,
      " ନିର୍ମାଣ": 2340,
      "ବିଧାୟକ ": 2341,
      " ପୋ": 2342,
      "ାଣ୍ଟ": 2343,
      "ତଃ": 2344,
      "ୂର": 2345,
      "ପ୍ରକାର": 2346,
      "ୁଲାଇ": 2347,
      "ଘରେ ": 2348,
      " ୯": 2349,
      "Po": 2350,
      " କୋଭି": 2351,
      "ଜିଲ୍ଲାରୁ ": 2352,
      "ାଜିକ ": 2353,
      "ମାନଙ୍କ": 2354,
      "୨୦୦": 2355,
      "ମ୍ପର୍କ": 2356,
      "ବ୍ୟକ୍ତି ": 2357,
      "ଏନ୍": 2358,
      "ଗୁଳ": 2359,
      "୍ଚ୍ଚ": 2360,
      " ଆଶ": 2361,
      " ଥର ": 2362,
      " କରାଯାଇଥିଲା": 2363,
      "ଲିଉ": 2364,
      "est ": 2365,
      "ଉଚିତ": 2366,
      "us": 2367,
      "ସିଆଲ": 2368,
      "ମନ୍ଦିର ": 2369,
      " ମାର": 2370,
      " ଜାତ": 2371,
      "ସାଦ": 2372,
      "ଏହା": 2373,
      "ଟକ ": 2374,
      "ାମିଲ": 2375,
      "ଜିଟିଭ": 2376,
      "ବାବ": 2377,
      "ୁଇ": 2378,
      " ଧରି ": 2379,
      "ଘାଟ": 2380,
      " ମାନେ ": 2381,
      "ାମୀ": 2382,
      "ଯାଜ": 2383,
      "ସହଯୋଗ": 2384,
      " କ୍ୟ": 2385,
      "ଇଂ": 2386,
      "ାର୍ଗ": 2387,
      "କନ": 2388,
      "ା କହ": 2389,
      "ଶକ୍ତି ": 2390,
      "ଜର": 2391,
      "ତିହାସ": 2392,
      " ନିର୍ଦ୍ଦେଶ": 2393,
      "େଦ": 2394,
      "ear": 2395,
      "କାରଣରୁ ": 2396,
      "କର୍ଡ": 2397,
      "କଟକ ": 2398,
      "ଦେଉ": 2399,
      "ସନ୍ଦ": 2400,
      "  । ": 2401,
      "ପୁରୀ": 2402,
      "\n ": 2403,
      "ter": 2404,
      "ଦଶ": 2405,
      "ସ୍ତାବ": 2406,
      "ପ୍ରେମ": 2407,
      "୨୬": 2408,
      "ୁତ୍": 2409,
      "ଫୁଲ": 2410,
      " କରୁଛି ": 2411,
      "ଙ୍କ ଅ": 2412,
      "ୃଷି ": 2413,
      "un": 2414,
      "Dec": 2415,
      "ଖୋଜ": 2416,
      "ଙ୍ଖ": 2417,
      "ା ଆ": 2418,
      " ଖୋଲ": 2419,
      "ଦେବାକୁ ": 2420,
      "ନରେନ୍ଦ୍ର ମୋ": 2421,
      " ପ୍ରତି ": 2422,
      "ିକେଟ୍": 2423,
      "ମ୍ପର୍କ ": 2424,
      "ଏକା": 2425,
      " ପାଖ": 2426,
      "ମାନ୍ୟ": 2427,
      "3 ": 2428,
      "et ": 2429,
      "ଅଭିଯୁକ୍ତ": 2430,
      "ାମ୍": 2431,
      " ସୁସ୍ଥ": 2432,
      "ିଲୋ": 2433,
      "ାଏଁ": 2434,
      "ଘାତ": 2435,
      "ve ": 2436,
      " ସୁଦ୍ଧା ": 2437,
      " ଆୟ": 2438,
      " ଠ": 2439,
      " ସାଧ": 2440,
      "4 ": 2441,
      "ୀର": 2442,
      " କରିପାର": 2443,
      "ଥାନ୍ତି": 2444,
      "ାସନ": 2445,
      "ସୂଚନାଯୋଗ୍ୟ": 2446,
      "ାର ସମ୍": 2447,
      "କମ": 2448,
      "ନ୍ଦୁଝ": 2449,
      "ମୂଳ": 2450,
      "େତେ ": 2451,
      "ଶୀଳ": 2452,
      "ବଙ୍ଗ": 2453,
      "ରେ ମଧ୍ୟ": 2454,
      "ହୁଲ": 2455,
      "ନେତୃତ": 2456,
      "ଟିକା ": 2457,
      "ନ୍ୟୁ": 2458,
      "ସିଲ": 2459,
      " ପ୍ରଭାବ": 2460,
      " ୟୁ": 2461,
      " ଚାଷ": 2462,
      "ଛାତ୍ରଛାତ୍ରୀ": 2463,
      "ଆଜି": 2464,
      " କରିବେ": 2465,
      " ୨୪": 2466,
      " ସଚିବ": 2467,
      "har": 2468,
      "ଦୂର": 2469,
      "ନିଷ": 2470,
      "ଜିଲ୍ଲାପାଳ": 2471,
      "ୃତ୍ତ": 2472,
      "ଠାଇ": 2473,
      "ାଳି ": 2474,
      "ଦେଖି ": 2475,
      "eb": 2476,
      "ଗଞ୍ଜାମ": 2477,
      "ସାମିଲ": 2478,
      "ବିଜେଡି ": 2479,
      " ଇଣ୍ଡିଆ": 2480,
      "ସିଂ": 2481,
      "ଆଇନ": 2482,
      "ଆଲୋଚନା ": 2483,
      " ଥିଲା ": 2484,
      "ବେଦନ": 2485,
      "ଜେଲ": 2486,
      "ଦକ୍ଷେପ": 2487,
      "an ": 2488,
