{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\u200D"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\u200C"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\u0000-\\u00FF\\u0B00-\\u0B7F\\u0964-\\u0965]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s+"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "([+-]?[୦-୯]+(?:[୦-୯]*,[୦-୯]+)*(?:\\.[୦-୯]+)*)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "UnicodeScripts"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u001b": 9,
      "\u001f": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "^": 72,
      "_": 73,
      "`": 74,
      "a": 75,
      "b": 76,
      "c": 77,
      "d": 78,
      "e": 79,
      "f": 80,
      "g": 81,
      "h": 82,
      "i": 83,
      "j": 84,
      "k": 85,
      "l": 86,
      "m": 87,
      "n": 88,
      "o": 89,
      "p": 90,
      "q": 91,
      "r": 92,
      "s": 93,
      "t": 94,
      "u": 95,
      "v": 96,
      "w": 97,
      "x": 98,
      "y": 99,
      "z": 100,
      "{": 101,
      "|": 102,
      "}": 103,
      "~": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "¡": 119,
      "¢": 120,
      "£": 121,
      "¤": 122,
      "¥": 123,
      "¦": 124,
      "§": 125,
      "¨": 126,
      "©": 127,
      "ª": 128,
      "«": 129,
      "¬": 130,
      "­": 131,
      "®": 132,
      "¯": 133,
      "°": 134,
      "±": 135,
      "²": 136,
      "³": 137,
      "´": 138,
      "µ": 139,
      "¶": 140,
      "·": 141,
      "¸": 142,
      "¹": 143,
      "º": 144,
      "»": 145,
      "¼": 146,
      "½": 147,
      "¾": 148,
      "¿": 149,
      "Æ": 150,
      "Ð": 151,
      "×": 152,
      "Ø": 153,
      "Þ": 154,
      "ß": 155,
      "æ": 156,
      "ð": 157,
      "÷": 158,
      "ø": 159,
      "þ": 160,
      "।": 161,
      "॥": 162,
      "ଁ": 163,
      "ଂ": 164,
      "ଃ": 165,
      "଄": 166,
      "ଅ": 167,
      "ଆ": 168,
      "ଇ": 169,
      "ଈ": 170,
      "ଉ": 171,
      "ଊ": 172,
      "ଋ": 173,
      "ଌ": 174,
      "଎": 175,
      "ଏ": 176,
      "ଐ": 177,
      "ଓ": 178,
      "ଔ": 179,
      "କ": 180,
      "ଖ": 181,
      "ଗ": 182,
      "ଘ": 183,
      "ଙ": 184,
      "ଚ": 185,
      "ଛ": 186,
      "ଜ": 187,
      "ଝ": 188,
      "ଞ": 189,
      "ଟ": 190,
      "ଠ": 191,
      "ଡ": 192,
      "ଢ": 193,
      "ଣ": 194,
      "ତ": 195,
      "ଥ": 196,
      "ଦ": 197,
      "ଧ": 198,
      "ନ": 199,
      "ପ": 200,
      "ଫ": 201,
      "ବ": 202,
      "ଭ": 203,
      "ମ": 204,
      "ଯ": 205,
      "ର": 206,
      "ଲ": 207,
      "ଳ": 208,
      "ଵ": 209,
      "ଶ": 210,
      "ଷ": 211,
      "ସ": 212,
      "ହ": 213,
      "଼": 214,
      "ଽ": 215,
      "ା": 216,
      "ି": 217,
      "ୀ": 218,
      "ୁ": 219,
      "ୂ": 220,
      "ୃ": 221,
      "ୄ": 222,
      "େ": 223,
      "୉": 224,
      "୍": 225,
      "୎": 226,
      "ୖ": 227,
      "ୗ": 228,
      "ୟ": 229,
      "ୠ": 230,
      "ୡ": 231,
      "ୢ": 232,
      "ୣ": 233,
      "୤": 234,
      "୥": 235,
      "୦": 236,
      "୧": 237,
      "୨": 238,
      "୩": 239,
      "୪": 240,
      "୫": 241,
      "୬": 242,
      "୭": 243,
      "୮": 244,
      "୯": 245,
      "୰": 246,
      "ୱ": 247,
      "୲": 248,
      "୳": 249,
      "୵": 250,
      "ରେ": 251,
      "ାର": 252,
      "୍ର": 253,
      "ନ୍": 254,
      "ୋ": 255,
      "ବା": 256,
      "୍ୟ": 257,
      "କର": 258,
      "ଙ୍": 259,
      "କୁ": 260,
      "ତି": 261,
      "ଥି": 262,
      "ାଇ": 263,
      "ର୍": 264,
      "ାନ": 265,
      "ହି": 266,
      "ସ୍": 267,
      "ବି": 268,
      "କ୍": 269,
      "ପ୍ର": 270,
      "କରି": 271,
      "ଛି": 272,
      "ଙ୍କ": 273,
      "ବେ": 274,
      "ଲା": 275,
      "ନି": 276,
      "ତା": 277,
      "ଲେ": 278,
      "ନା": 279,
      "ନ୍ତ": 280,
      "ଟି": 281,
      "ରି": 282,
      "ରା": 283,
      "ମ୍": 284,
      "ହା": 285,
      "ନ୍ତି": 286,
      "ଦେ": 287,
      "ସେ": 288,
      "ଲି": 289,
      "ରୁ": 290,
      "ମା": 291,
      "ସି": 292,
      "ତ୍": 293,
      "କ୍ଷ": 294,
      "କାର": 295,
      "କା": 296,
      "ମି": 297,
      "୍ଟ": 298,
      "ହେ": 299,
      "ମାନ": 300,
      "ଛନ୍ତି": 301,
      "ଦି": 302,
      "କି": 303,
      "ଡ଼": 304,
      "କେ": 305,
      "ହୋ": 306,
      "ନେ": 307,
      "ଥିବା": 308,
      "ହୋଇ": 309,
      "ପା": 310,
      "ପାଇ": 311,
      "ସା": 312,
      "ଜି": 313,
      "୍ୟା": 314,
      "ଭା": 315,
      "ଥିଲେ": 316,
      "ଦ୍": 317,
      "ଙ୍କୁ": 318,
      "ଡି": 319,
      "ଯାଇ": 320,
      "ଣ୍": 321,
      "ଭି": 322,
      "ଲ୍": 323,
      "ଧ୍ୟ": 324,
      "ପୁ": 325,
      "ପାଇଁ": 326,
      "ଥା": 327,
      "ତ୍ର": 328,
      "ଳି": 329,
      "ଏହି": 330,
      "ାରି": 331,
      "ମୁ": 332,
      "୍ଚ": 333,
      "ଯା": 334,
      "ପରି": 335,
      "ନ୍ଦ": 336,
      "ବାର": 337,
      "ସୁ": 338,
      "ଧି": 339,
      "ପରେ": 340,
      "ଥିଲା": 341,
      "ସମ": 342,
      "ଯୋ": 343,
      "ବଂ": 344,
      "ଜଣ": 345,
      "ମଧ୍ୟ": 346,
      "ଏବଂ": 347,
      "ପି": 348,
      "କ୍ର": 349,
      "ଗୁ": 350,
      "ଡ଼ି": 351,
      "ଶ୍": 352,
      "ଷ୍ଟ": 353,
      "ସଂ": 354,
      "ତେ": 355,
      "ବର୍": 356,
      "ଷ୍": 357,
      "କରା": 358,
      "ଙ୍ଗ": 359,
      "କରିବା": 360,
      "୍ରୀ": 361,
      "ରାଜ": 362,
      "ରହି": 363,
      "ସ୍ତ": 364,
      "ଲୋ": 365,
      "ରୋ": 366,
      "ଣା": 367,
      "ଣି": 368,
      "ଯ୍ୟ": 369,
      "ମେ": 370,
      "ଏକ": 371,
      "ନୁ": 372,
      "ଶା": 373,
      "ବ୍ୟ": 374,
      "ସର": 375,
      "ୋଲି": 376,
      "ସହ": 377,
      "ନ୍ତୁ": 378,
      "ଚା": 379,
      "ସ୍ଥ": 380,
      "ଏହା": 381,
      "ଚି": 382,
      "ଳେ": 383,
      "ୀୟ": 384,
      "ଯୋଗ": 385,
      "ଶି": 386,
      "ଯେ": 387,
      "ଣ୍ଡ": 388,
      "ଜା": 389,
      "ସମ୍": 390,
      "ଦା": 391,
      "ବୁ": 392,
      "ପୂ": 393,
      "ାର୍": 394,
      "ବର": 395,
      "ହୁ": 396,
      "ଞ୍ଚ": 397,
      "୍ରା": 398,
      "ଖି": 399,
      "ତ୍ତ": 400,
      "ନେଇ": 401,
      "ନ୍ୟ": 402,
      "ମାନେ": 403,
      "କହି": 404,
      "ଦେଇ": 405,
      "ପ୍": 406,
      "ଳା": 407,
      "ଜେ": 408,
      "ହାର": 409,
      "ଦେଶ": 410,
      "ବେଳେ": 411,
      "ଟ୍": 412,
      "ଅନୁ": 413,
      "କରେ": 414,
      "ମନ୍ତ": 415,
      "ଯାଇଛି": 416,
      "ନିର୍": 417,
      "ବାକୁ": 418,
      "କାର୍": 419,
      "ଅଧି": 420,
      "କୋ": 421,
      "ାରେ": 422,
      "ହିଁ": 423,
      "ଦୁ": 424,
      "କ୍ତ": 425,
      "ାରୁ": 426,
      "ଗି": 427,
      "ପୂର୍": 428,
      "ପ୍ରତି": 429,
      "ପୁର": 430,
      "ପର୍": 431,
      "ବୋଲି": 432,
      "ଗା": 433,
      "ଦ୍ଧ": 434,
      "ବର୍ଷ": 435,
      "ରାଜ୍ୟ": 436,
      "ଶ୍ୱ": 437,
      "ମୁଖ": 438,
      "ୃତ": 439,
      "ଦିନ": 440,
      "ାନା": 441,
      "ଙ୍କର": 442,
      "ଭାର": 443,
      "ଖା": 444,
      "ସ୍ୱ": 445,
      "କରୁ": 446,
      "ାରା": 447,
      "ୟରେ": 448,
      "ଜିଲ୍": 449,
      "ଅଭି": 450,
      "ଲୋକ": 451,
      "ନୀ": 452,
      "ଆର": 453,
      "ମୋ": 454,
      "କାର୍ଯ୍ୟ": 455,
      "କ୍ଷା": 456,
      "ଣ୍ଟ": 457,
      "ୁବ": 458,
      "ଗତ": 459,
      "ଟେ": 460,
      "ଯି": 461,
      "ସରକାର": 462,
      "ପେ": 463,
      "ନ୍ଦ୍ର": 464,
      "ଗୋ": 465,
      "କର୍": 466,
      "ପର": 467,
      "ଧାନ": 468,
      "ଚନା": 469,
      "ମନ୍ତ୍ରୀ": 470,
      "କରିଥିଲେ": 471,
      "ଡା": 472,
      "ସୂ": 473,
      "ଉଛି": 474,
      "ଛା": 475,
      "ଭାରତ": 476,
      "ଶୁ": 477,
      "୨୦": 478,
      "କରିଛନ୍ତି": 479,
      "ପାରି": 480,
      "ନାହିଁ": 481,
      "ହିତ": 482,
      "ଥାଏ": 483,
      "ନ୍ନ": 484,
      "ଟା": 485,
      "ଆପ": 486,
      "କ୍ତି": 487,
      "ଜନ": 488,
      "ଞ୍": 489,
      "ଷ୍ଠ": 490,
      "ଆଇ": 491,
      "ରହିଛି": 492,
      "ତାଙ୍କ": 493,
      "ପକ୍ଷ": 494,
      "ବ୍ୟବ": 495,
      "ମାନଙ୍କ": 496,
      "ନିଜ": 497,
      "ମିଳି": 498,
      "ଜ୍": 499,
      "ଶେ": 500,
      "20": 501,
      "ଳରେ": 502,
      "ଦୀ": 503,
      "ିତ": 504,
      "ଉପ": 505,
      "ନୂ": 506,
      "ତେବେ": 507,
      "at": 508,
      "ଘଟ": 509,
      "୍ୟୁ": 510,
      "ହେବ": 511,
      "କହିଛନ୍ତି": 512,
      "ଆସି": 513,
      "ଆଜି": 514,
      "ନ୍ଧ": 515,
      "ଅନ୍ୟ": 516,
      "ଭାବେ": 517,
      "କଟ": 518,
      "ଭାବ": 519,
      "er": 520,
      "ଗ୍ର": 521,
      "ସନ": 522,
      "ଆପଣ": 523,
      "ଉପରେ": 524,
      "ମ୍ଭ": 525,
      "କାରୀ": 526,
      "ସ୍ଥାନ": 527,
      "ାୟ": 528,
      "କିଛି": 529,
      "ୀର": 530,
      "ଜିଲ୍ଲା": 531,
      "ସ୍ଥି": 532,
      "ହୋଇଛି": 533,
      "କ୍ରମ": 534,
      "ଦ୍ୱ": 535,
      "ଭଳି": 536,
      "ାର୍ଟ": 537,
      "ପୂର୍ବ": 538,
      "ସ୍ଥା": 539,
      "ଢ଼": 540,
      "ଟଙ୍କ": 541,
      "ସୂଚନା": 542,
      "ହ୍": 543,
      "ବ୍": 544,
      "ମୃତ": 545,
      "ସହିତ": 546,
      "ଗ୍ରା": 547,
      "ମୁଖ୍ୟ": 548,
      "ଜୀ": 549,
      "in": 550,
      "ତୁ": 551,
      "ସବୁ": 552,
      "ମଧ୍ୟରେ": 553,
      "ଲକ୍ଷ": 554,
      "ଭାଗ": 555,
      "କରାଯାଇ": 556,
      "ଦିଆ": 557,
      "ବନ": 558,
      "ଷ୍ଟି": 559,
      "ଯୁ": 560,
      "ଅବ": 561,
      "ଗ୍": 562,
      "ଓଡ଼ି": 563,
      "ବୃ": 564,
      "ଉଁ": 565,
      "ମୀ": 566,
      "ଅଧିକ": 567,
      "ଜଣେ": 568,
      "ଠି": 569,
      "ଏଥି": 570,
      "ତ୍ତି": 571,
      "ଫି": 572,
      "ଫେ": 573,
      "ୟା": 574,
      "ଜାର": 575,
      "ଠାରୁ": 576,
      "ଲାଗି": 577,
      "ଘଟଣା": 578,
      "ଏବେ": 579,
      "ଦଳ": 580,
      "କାଶ": 581,
      "ଜୁ": 582,
      "ପତି": 583,
      "କରାଯାଇଛି": 584,
      "ଚେ": 585,
      "ଣ୍ଣ": 586,
      "ମାର": 587,
      "କୌ": 588,
      "ମହା": 589,
      "ଶ୍ୱର": 590,
      "ବଳ": 591,
      "ଧାର": 592,
      "on": 593,
      "ମ୍ବା": 594,
      "ସେହି": 595,
      "କରିବାକୁ": 596,
      "ୀନ": 597,
      "ରଖି": 598,
      "ଶ୍ରୀ": 599,
      "ଉତ୍ତ": 600,
      "ଦାନ": 601,
      "ଚ୍ଚ": 602,
      "re": 603,
      "ଶେଷ": 604,
      "ନୂଆ": 605,
      "ଭିନ୍ନ": 606,
      "ମାନଙ୍କୁ": 607,
      "ଠାରେ": 608,
      "ସମସ୍ତ": 609,
      "ଆରମ୍ଭ": 610,
      "କ୍ରି": 611,
      "ବ୍ୟା": 612,
      "an": 613,
      "ଦୁଇ": 614,
      "ସମୟରେ": 615,
      "ଚାର": 616,
      "ହୋଇଥିବା": 617,
      "ଟର": 618,
      "ତ୍ୱ": 619,
      "th": 620,
      "ଖେ": 621,
      "ଣସି": 622,
      "ବାରୁ": 623,
      "ଯାହା": 624,
      "କିନ୍ତୁ": 625,
      "ବର୍ତ୍ତ": 626,
      "st": 627,
      "ବିଜେ": 628,
      "କରୋନା": 629,
      "ଡ଼ା": 630,
      "ସୀ": 631,
      "ନରେ": 632,
      "ଟଙ୍କା": 633,
      "ତ୍ରୀ": 634,
      "ୟୁ": 635,
      "ଲ୍ଲ": 636,
      "କୌଣସି": 637,
      "୧୦": 638,
      "ସ୍ୱା": 639,
      "କ୍ଷେ": 640,
      "ମରେ": 641,
      "ଯିବ": 642,
      "ର୍ଶ": 643,
      "ପଦ": 644,
      "ଲୁ": 645,
      "କୃ": 646,
      "ହେଲେ": 647,
      "ଅର୍": 648,
      "ଣୀ": 649,
      "ପର୍ଯ୍ୟ": 650,
      "ତୀ": 651,
      "ସର୍": 652,
      "ପକ୍ଷରୁ": 653,
      "ଆଉ": 654,
      "ପ୍ରଥ": 655,
      "202": 656,
      "ଦେଖି": 657,
      "କେନ୍ଦ୍ର": 658,
      "ଭୁବ": 659,
      "କରିଛି": 660,
      "ତର": 661,
      "ଟିଏ": 662,
      "ରୀ": 663,
      "ପଡ଼ି": 664,
      "ଭୁବନେ": 665,
      "ୋଷ": 666,
      "ୟୀ": 667,
      "ମର": 668,
      "ସନ୍": 669,
      "ରୋଧ": 670,
      "ଗୁରୁ": 671,
      "..": 672,
      "ୟକ": 673,
      "ୃଷ୍ଟି": 674,
      "ବିଭାଗ": 675,
      "ଉତ୍ତର": 676,
      "ଡ୍": 677,
      "ଦ୍ଧି": 678,
      "ହେବା": 679,
      "ତ୍ୟା": 680,
      "ତନ": 681,
      "ହେଉଛି": 682,
      "ତାଙ୍କୁ": 683,
      "ଳୟ": 684,
      "ଘର": 685,
      "ନିର୍ବା": 686,
      "ଶ୍ର": 687,
      "ଚ୍": 688,
      "ଫଳ": 689,
      "ବିଭିନ୍ନ": 690,
      "ଗ୍ରହ": 691,
      "ପହ": 692,
      "ହଜାର": 693,
      "ଅନେ": 694,
      "ପ୍ରା": 695,
      "ଲାଇ": 696,
      "ଯେଉଁ": 697,
      "ବିଷ": 698,
      "ମହି": 699,
      "ଅନେକ": 700,
      "ଣ୍ଡି": 701,
      "ଶୀ": 702,
      "ମୂ": 703,
      "ହେଉ": 704,
      "ପୋଲି": 705,
      "ପାଳ": 706,
      "ବହୁ": 707,
      "ଣୁ": 708,
      "ଲ୍ଲୀ": 709,
      "ମୃତ୍ୟୁ": 710,
      "ଆମେ": 711,
      "ସଭା": 712,
      "ସୋ": 713,
      "ଓଡ଼ିଶା": 714,
      "ତରେ": 715,
      "ତ୍ୟ": 716,
      "ରରେ": 717,
      "ଳ୍": 718,
      "ଭେ": 719,
      "୧୯": 720,
      "ଖବର": 721,
      "ମହିଳା": 722,
      "ପ୍ରଧାନ": 723,
      "ଡେ": 724,
      "ବାଦ": 725,
      "ସିଂ": 726,
      "ହୋଇଥିଲା": 727,
      "ଅଭିଯୋଗ": 728,
      "ଶ୍ୟ": 729,
      "ସମା": 730,
      "ଧା": 731,
      "୍ରି": 732,
      "କାରଣ": 733,
      "ନିୟ": 734,
      "ବୀ": 735,
      "2021": 736,
      "ଜଣା": 737,
      "en": 738,
      "ରଣ": 739,
      "ବୈ": 740,
      "ଉତ୍": 741,
      "ଦ୍ୟ": 742,
      "ପରା": 743,
      "ତାରି": 744,
      "କମ୍": 745,
      "ମାମ": 746,
      "ଜ୍ଞ": 747,
      "ଏହାର": 748,
      "ପରିବାର": 749,
      "ଦ୍ୱାରା": 750,
      "ଚନ": 751,
      "ଦିଲ୍ଲୀ": 752,
      "ପୁଲି": 753,
      "ସ୍ତା": 754,
      "ବିଶ୍ୱ": 755,
      "ଚାଲି": 756,
      "ପୂର୍ଣ୍ଣ": 757,
      "କଥା": 758,
      "ତାରିଖ": 759,
      "ଭୂ": 760,
      "ଯାଉଛି": 761,
      "ଦର୍ଶ": 762,
      "ଗୋଟିଏ": 763,
      "ପୂର୍ବରୁ": 764,
      "ପଡି": 765,
      "ପର୍ଯ୍ୟନ୍ତ": 766,
      "ଗୁଡ଼ି": 767,
      "ବ୍ୟକ୍ତି": 768,
      "ଭୋ": 769,
      "ar": 770,
      "ସ୍ଥିତି": 771,
      "କର୍ମ": 772,
      "ସଂଖ": 773,
      "ଲରେ": 774,
      "ଯାଏ": 775,
      "ଗର": 776,
      "ଜୀବନ": 777,
      "or": 778,
      "ନର": 779,
      "ପୋ": 780,
      "ଜୟ": 781,
      "ମିତ": 782,
      "ନ୍ତ୍ର": 783,
      "ଦେଇଛନ୍ତି": 784,
      "ଭୁବନେଶ୍ୱର": 785,
      "ସ୍ଥ୍ୟ": 786,
      "ବୃଦ୍ଧି": 787,
      "ମାଣ": 788,
      "ବାହ": 789,
      "ହ୍ନ": 790,
      "ଏହାକୁ": 791,
      "ନିକଟ": 792,
      "ପ୍ରଥମ": 793,
      "ପାରେ": 794,
      "ସଦ": 795,
      "ଦ୍ଧା": 796,
      "ବିଦ": 797,
      "ବେଶ": 798,
      "ପୋଲିସ": 799,
      "ମାତ୍ର": 800,
      "ାଇବା": 801,
      "ଦ୍ର": 802,
      "ତାହା": 803,
      "ed": 804,
      "ଭୟ": 805,
      "ବୋ": 806,
      "ଥିବାରୁ": 807,
      "ସ୍ତୁ": 808,
      "ନାୟକ": 809,
      "ଅଞ୍ଚ": 810,
      "କୋଟି": 811,
      "ଯାଉ": 812,
      "es": 813,
      "ଳ୍ପ": 814,
      "କଂ": 815,
      "ଞ୍ଚି": 816,
      "କାମ": 817,
      "ବନ୍ଧ": 818,
      "ଶ୍ଚ": 819,
      "ପ୍ରି": 820,
      "ମହ": 821,
      "ନିଆ": 822,
      "ଯୁବ": 823,
      "ଅଧିକାରୀ": 824,
      "କୁମାର": 825,
      "କ୍ରମଣ": 826,
      "ବିରୋଧ": 827,
      "ଠା": 828,
      "ସମୟ": 829,
      "ଗ୍ରେ": 830,
      "ଗେ": 831,
      "କଲେ": 832,
      "ନ୍ଦି": 833,
      "ମୁଖ୍ୟମନ୍ତ୍ରୀ": 834,
      "ହୋଇଛନ୍ତି": 835,
      "al": 836,
      "ମ୍ବର": 837,
      "ଦୁର୍": 838,
      "ାର୍ଥ": 839,
      "ରକ୍ଷା": 840,
      "ଧାରଣ": 841,
      "ମାମଲା": 842,
      "ଜନା": 843,
      "ତଥା": 844,
      "ସଂଖ୍ୟା": 845,
      "କରନ୍ତୁ": 846,
      "is": 847,
      "ଭୁ": 848,
      "ସମ୍ପର୍": 849,
      "the": 850,
      "ଥର": 851,
      "କ୍ରା": 852,
      "ରୋଗ": 853,
      "ଟୋ": 854,
      "ପ୍ରଦାନ": 855,
      "ପ୍ରକାଶ": 856,
      "ନ୍ସ": 857,
      "ଦେଇଥିଲେ": 858,
      "କମି": 859,
      "ଦ୍ଦେଶ": 860,
      "ଆବ": 861,
      "ଶ୍ୟକ": 862,
      "ପାଣି": 863,
      "ମନ": 864,
      "ନୀତି": 865,
      "ପାରିବେ": 866,
      "ଯଦି": 867,
      "ପ୍ରଶ୍": 868,
      "ଷ୍ଟ୍ର": 869,
      "କ୍ଷେତ୍ର": 870,
      "ସେମାନେ": 871,
      "କରିବେ": 872,
      "ବନ୍ଦ": 873,
      "ଆର୍": 874,
      "ମିତି": 875,
      "ପାନ": 876,
      "ଭଲ": 877,
      "କିମ୍ବା": 878,
      "ପୋର୍ଟ": 879,
      "ଫ୍": 880,
      "ଦୂ": 881,
      "ଯୁକ୍ତ": 882,
      "ତାଙ୍କର": 883,
      "ହେଁ": 884,
      "ବିଜେପି": 885,
      "ତାର": 886,
      "ଲାର": 887,
      "ଚଳ": 888,
      "it": 889,
      "ସରେ": 890,
      "ଗାଁ": 891,
      "ପାର": 892,
      "ସାଧାରଣ": 893,
      "ic": 894,
      "ପ୍ରେ": 895,
      "ୟାର": 896,
      "ରାଜ୍ୟରେ": 897,
      "କୋର୍ଟ": 898,
      "ଗଣ": 899,
      "ଜଳ": 900,
      "କରଣ": 901,
      "ଆବଶ୍ୟକ": 902,
      "ଗ୍ରହଣ": 903,
      "କଂଗ୍ରେ": 904,
      "କରିଥିବା": 905,
      "ଜାରି": 906,
      "ବ୍ୟବହାର": 907,
      "ଭାରତୀୟ": 908,
      "ଜର": 909,
      "ପୁଲିସ": 910,
      "ଗଡ଼": 911,
      "ୀଙ୍କ": 912,
      "ଦନ": 913,
      "ଚିହ୍ନ": 914,
      "ନିର୍ବାଚନ": 915,
      "ଯ୍ୟା": 916,
      "ଯାଇଥିଲା": 917,
      "ସୃଷ୍ଟି": 918,
      "ଯାଇଥିବା": 919,
      "ପ୍ରଶ୍ନ": 920,
      "ଘରେ": 921,
      "ମୁଁ": 922,
      "ଅତି": 923,
      "କାଳ": 924,
      "ଦର": 925,
      "ଝି": 926,
      "କୋଭି": 927,
      "ପରୀ": 928,
      "କରାଯାଇଥିଲା": 929,
      "ଚାଷ": 930,
      "ପହଞ୍ଚି": 931,
      "ଳିତ": 932,
      "ou": 933,
      "ଆମ": 934,
      "ଘଟି": 935,
      "ଏସ": 936,
      "ହର": 937,
      "କୁହା": 938,
      "ସ୍ୟ": 939,
      "ଧରି": 940,
      "କଙ୍କ": 941,
      "ସେମାନଙ୍କ": 942,
      "କ୍ରାନ୍ତ": 943,
      "ଛୁ": 944,
      "ଏଭଳି": 945,
      "୧୨": 946,
      "ଣ୍ଡା": 947,
      "ପ୍ରସ୍ତୁ": 948,
      "ଏଥିରେ": 949,
      "ବ୍ଲ": 950,
      "ଦେବା": 951,
      "ତୀୟ": 952,
      "ଯୋଜନା": 953,
      "୧୫": 954,
      "ଭାବରେ": 955,
      "ସ୍ଥିତ": 956,
      "ଚିହ୍ନଟ": 957,
      "ପ୍ରଧାନମନ୍ତ୍ରୀ": 958,
      "ବିଦ୍ୟା": 959,
      "ଖୁ": 960,
      "ଭାଇ": 961,
      "ପ୍ରାୟ": 962,
      "ବାଇ": 963,
      "ନିଜର": 964,
      "ଦେଶରେ": 965,
      "ଶୋ": 966,
      "କରୁଥିବା": 967,
      "ଆୟ": 968,
      "ବାସୀ": 969,
      "କଟକ": 970,
      "ଛାତ୍ର": 971,
      "ଏସ୍": 972,
      "କେବଳ": 973,
      "ଏପରି": 974,
      "ମ୍ୟା": 975,
      "ତ୍ସା": 976,
      "ନେତା": 977,
      "ଫା": 978,
      "ମନ୍ଦି": 979,
      "ବଡ଼": 980,
      "ତଦ": 981,
      "ପଞ୍ଚ": 982,
      "ଚିକି": 983,
      "ବିଶେଷ": 984,
      "ପତ୍ତି": 985,
      "ଶତ": 986,
      "ସଙ୍ଗ": 987,
      "ଡାକ୍ତ": 988,
      "ିକ": 989,
      "ସ୍ୱାସ୍ଥ୍ୟ": 990,
      "ପାରିବ": 991,
      "ସେହିପରି": 992,
      "ସାମ": 993,
      "ବିଧ": 994,
      "ଲେଖ": 995,
      "ତେଣୁ": 996,
      "om": 997,
      "ଷ୍ଟା": 998,
      "କରାଯିବ": 999,
      "ଖୋ": 1000,
      "ରଫ": 1001,
      "ଦାୟ": 1002,
      "କାର୍ଯ୍ୟକ୍ରମ": 1003,
      "କଳା": 1004,
      "ସାରେ": 1005,
      "ଶାସନ": 1006,
      "ଶିକ୍ଷ": 1007,
      "ଫୁ": 1008,
      "ପଟ": 1009,
      "କରୁଛନ୍ତି": 1010,
      "କାନ": 1011,
      "କ୍ୟା": 1012,
      "ଯିବା": 1013,
      "୦୦": 1014,
      "ନୁହେଁ": 1015,
      "ପକ": 1016,
      "ନିର୍ଦ୍ଦେଶ": 1017,
      "ଆରେ": 1018,
      "କେନ୍ଦ": 1019,
      "ନିଷ୍": 1020,
      "ତିକ": 1021,
      "ରିପୋର୍ଟ": 1022,
      "ଅନ୍ତ": 1023,
      "ଯୋଗୁ": 1024,
      "ହେଲା": 1025,
      "କଂଗ୍ରେସ": 1026,
      "ର୍ଚ୍ଚ": 1027,
      "ସଲ": 1028,
      "ଘୋଷ": 1029,
      "ଢ଼ି": 1030,
      "ଗୁଡି": 1031,
      "୧୧": 1032,
      "କେତେ": 1033,
      "ସିଂହ": 1034,
      "ପ୍ତ": 1035,
      "ଅଛି": 1036,
      "ପୁଣି": 1037,
      "ଗ୍ରାମ": 1038,
      "ବ୍ୟବସ୍ଥା": 1039,
      "ଆକ୍ରାନ୍ତ": 1040,
      "ଅର୍ଥ": 1041,
      "ଭର": 1042,
      "ାନୁ": 1043,
      "ଜାଣି": 1044,
      "ନାମ": 1045,
      "ମାଧ୍ୟ": 1046,
      "ମିଳିଛି": 1047,
      "ଦେଖା": 1048,
      "ଦେବ": 1049,
      "ବର୍ତ୍ତମାନ": 1050,
      "ଡାକ୍ତର": 1051,
      "ଗିରଫ": 1052,
      "କହିଥିଲେ": 1053,
      "ତଦନ୍ତ": 1054,
      "ୟନ": 1055,
      "ଚିତ": 1056,
      "ପାଖ": 1057,
      "ଯାୟୀ": 1058,
      "ବିଷୟରେ": 1059,
      "ସାଇ": 1060,
      "ଡିଓ": 1061,
      "to": 1062,
      "ପତ୍ର": 1063,
      "ଆଦି": 1064,
      "ସହା": 1065,
      "ସ୍କୁ": 1066,
      "ଶିକ୍ଷା": 1067,
      "le": 1068,
      "ଦେଶର": 1069,
      "ସ୍ଥାନରେ": 1070,
      "ରୂ": 1071,
      "ନିକଟରେ": 1072,
      "ବ୍ର": 1073,
      "ଗରେ": 1074,
      "ଲୋଚନା": 1075,
      "ଥାନା": 1076,
      "୧୮": 1077,
      "ଳୀ": 1078,
      "ଜାତୀୟ": 1079,
      "ମିକ": 1080,
      "ha": 1081,
      "ଦାବି": 1082,
      "ପିଲା": 1083,
      "ଫଳରେ": 1084,
      "ଦେଖିବାକୁ": 1085,
      "ମନ୍ଦିର": 1086,
      "କରିଥିଲା": 1087,
      "ପଟେ": 1088,
      "ୱା": 1089,
      "ସେବା": 1090,
      "ନ୍ତା": 1091,
      "ରହିବ": 1092,
      "ବର୍ଷା": 1093,
      "ଘା": 1094,
      "ରାସ୍ତା": 1095,
      "ଉଭୟ": 1096,
      "ଭିତରେ": 1097,
      "ହୋଇଥିଲେ": 1098,
      "ଦର୍ଶନ": 1099,
      "ବତ": 1100,
      "ନବ": 1101,
      "ଲର": 1102,
      "ନାଥ": 1103,
      "ସଫଳ": 1104,
      "ସ୍ୟା": 1105,
      "କର୍ମଚାର": 1106,
      "୨୪": 1107,
      "କାଲି": 1108,
      "ବାନ": 1109,
      "ନୂଆଦିଲ୍ଲୀ": 1110,
      "ହାଇ": 1111,
      "ଜିଲା": 1112,
      "ଧିକ": 1113,
      "ଶକ୍ତି": 1114,
      "ନୋ": 1115,
      "ସରକାରଙ୍କ": 1116,
      "ପୃ": 1117,
      "ରାଷ୍ଟ୍ର": 1118,
      "୧୪": 1119,
      "ଅନୁଯାୟୀ": 1120,
      "ହୋଇଥାଏ": 1121,
      "ଟିକା": 1122,
      "ଗଠ": 1123,
      "ସୁରକ୍ଷା": 1124,
      "ମିଲ": 1125,
      "ଚିକିତ୍ସା": 1126,
      "କ୍ଷେତ୍ରରେ": 1127,
      "ଂଶ": 1128,
      "ଜିତ": 1129,
      "ଛାତ୍ରୀ": 1130,
      "ଆଣି": 1131,
      "ଞ୍ଜ": 1132,
      "ଅନୁସାରେ": 1133,
      "ଯାତ୍ର": 1134,
      "ଘୋଷଣା": 1135,
      "ମାନଙ୍କର": 1136,
      "ଲୋକଙ୍କ": 1137,
      "ଟ୍ରେ": 1138,
      "୩୦": 1139,
      "ମାସ": 1140,
      "ଆସୁ": 1141,
      "ନିର୍ମାଣ": 1142,
      "ଏଠାରେ": 1143,
      "ion": 1144,
      "ଲ୍ୟ": 1145,
      "ବୟ": 1146,
      "ମସି": 1147,
      "ବିତ": 1148,
      "ଗ୍ରୀ": 1149,
      "ରାମ": 1150,
      "ତେବେଳେ": 1151,
      "ଓଡି": 1152,
      "ଙ୍ଗା": 1153,
      "ଥାନ୍ତି": 1154,
      "ପ୍ରସ୍ତୁତ": 1155,
      "ତିରେ": 1156,
      "କ୍ସ": 1157,
      "ଆହୁ": 1158,
      "ବିଧାୟ": 1159,
      "ent": 1160,
      "ଣ୍ଟା": 1161,
      "ପାର୍": 1162,
      "ଷଣ": 1163,
      "ad": 1164,
      "ସ୍ତାନ": 1165,
      "ସମସ୍ୟା": 1166,
      "ପାତ୍ର": 1167,
      "ତାକୁ": 1168,
      "ସ୍ଥାନୀୟ": 1169,
      "ve": 1170,
      "ପରୀକ୍ଷା": 1171,
      "ଆହୁରି": 1172,
      "ଆଲୋଚନା": 1173,
      "ଦାସ": 1174,
      "ଷ୍ଠାନ": 1175,
      "ଅଛନ୍ତି": 1176,
      "ing": 1177,
      "ର୍ଥ": 1178,
      "ଆପଣଙ୍କ": 1179,
      "ବିକାଶ": 1180,
      "ବ୍ୟବସା": 1181,
      "ଳନା": 1182,
      "ବୈଠ": 1183,
      "ଲୋକେ": 1184,
      "ଳନ": 1185,
      "ପୁରୀ": 1186,
      "ପାଠ": 1187,
      "କରୁଛି": 1188,
      "ସରକାରୀ": 1189,
      "ଦିଆଯାଇଛି": 1190,
      "ନିକ": 1191,
      "ସୁସ୍ଥ": 1192,
      "ଅଧ୍ୟ": 1193,
      "ଭବ": 1194,
      "ସେଥି": 1195,
      "ପାଦ": 1196,
      "and": 1197,
      "ଳୁ": 1198,
      "ନାହା": 1199,
      "ବିଦ୍ୟାଳୟ": 1200,
      "୨୧": 1201,
      "ପିଟା": 1202,
      "ପ୍ରମୁଖ": 1203,
      "il": 1204,
      "ନିଷ୍ପତ୍ତି": 1205,
      "ସାରି": 1206,
      "ସଂକ୍ରମଣ": 1207,
      "କଳ୍ପ": 1208,
      "କ୍ୟ": 1209,
      "ଚନ୍ଦ୍ର": 1210,
      "/2021": 1211,
      "େତ": 1212,
      "କ୍ଷେପ": 1213,
      "ଷି": 1214,
      "ାର୍ଥୀ": 1215,
      "ରାଉ": 1216,
      "ଲାଭ": 1217,
      "କରିଥାଏ": 1218,
      "୧୬": 1219,
      "ଓ୍": 1220,
      "ଦକ୍ଷ": 1221,
      "ଟରେ": 1222,
      "ଦ୍ଧାର": 1223,
      "ସଭାପତି": 1224,
      "ଅନ୍ତର୍": 1225,
      "କରିବ": 1226,
      "ଅଞ୍ଚଳ": 1227,
      "ହେବେ": 1228,
      "ୱି": 1229,
      "ପୁଅ": 1230,
      "ଙ୍ଗି": 1231,
      "ନ୍ଦର": 1232,
      "ଏମ୍": 1233,
      "ାନାରେ": 1234,
      "ଭିଡିଓ": 1235,
      "ଆଲ": 1236,
      "ଭର୍": 1237,
      "ଭୂମି": 1238,
      "ଗୃ": 1239,
      "ବଲ": 1240,
      "ାନି": 1241,
      "ଯୋଗ୍ୟ": 1242,
      "ସାହୁ": 1243,
      "ଧୁ": 1244,
      "ଢି": 1245,
      "ଫିଲ୍": 1246,
      "ଟୁ": 1247,
      "ସଂକ୍ର": 1248,
      "ସଂକ୍ରମିତ": 1249,
      "ବହୁତ": 1250,
      "କର୍ମଚାରୀ": 1251,
      "ହତ୍ୟା": 1252,
      "ଶ୍ବର": 1253,
      "ବଡ": 1254,
      "ପଟ୍ଟ": 1255,
      "ସ୍ବା": 1256,
      "୧୭": 1257,
      "ମଧ୍ୟରୁ": 1258,
      "ଗଲା": 1259,
      "ate": 1260,
      "ମତ": 1261,
      "୨୨": 1262,
      "ଧୀନ": 1263,
      "ଫୋ": 1264,
      "ଦାର": 1265,
      "କୃତ": 1266,
      "ଉଚ୍ଚ": 1267,
      "ec": 1268,
      "ବିଧାୟକ": 1269,
      "ଶର": 1270,
      "ଅପରା": 1271,
      "ବଦ": 1272,
      "ମକ": 1273,
      "ନ୍ୟା": 1274,
      "ପୀ": 1275,
      "ଷ୍ଟେ": 1276,
      "ଯାତ୍ରା": 1277,
      "ୱେ": 1278,
      "ସନ୍ତା": 1279,
      "ଜ୍ଞାନ": 1280,
      "ଞ୍ଜା": 1281,
      "ତାଲି": 1282,
      "ପୁରୁ": 1283,
      "ଆସନ୍ତା": 1284,
      "କମ୍ପାନ": 1285,
      "ହେବାକୁ": 1286,
      "ଶାର": 1287,
      "ଖାଦ୍ୟ": 1288,
      "ଦେହ": 1289,
      "ବିଧାନ": 1290,
      "ଡୁ": 1291,
      "ପ୍ରତିଶତ": 1292,
      "୫୦": 1293,
      "ାର୍ଡ": 1294,
      "ରାୟ": 1295,
      "୧୩": 1296,
      "ବିବାହ": 1297,
      "ଏନେଇ": 1298,
      "ଦୃଷ୍ଟି": 1299,
      "ତୃ": 1300,
      "ସରରେ": 1301,
      "of": 1302,
      "ହତ": 1303,
      "ର୍ଯ୍ୟ": 1304,
      "ଝିଅ": 1305,
      "ଟ୍ର": 1306,
      "ନୂତନ": 1307,
      "ବିଜେଡି": 1308,
      "କରାଯାଉଛି": 1309,
      "am": 1310,
      "ଖାଇ": 1311,
      "ଆଇନ": 1312,
      "ଗୁରୁତ୍ୱ": 1313,
      "କ୍ରିୟା": 1314,
      "ଏକା": 1315,
      "ew": 1316,
      "କ୍ଷମ": 1317,
      "ଖଣ୍ଡ": 1318,
      "ବନ୍ଧୁ": 1319,
      "ବାସ": 1320,
      "ସେଠାରେ": 1321,
      "ସୁଦ୍ଧା": 1322,
      "ଚଳିତ": 1323,
      "ବାରେ": 1324,
      "ପ୍ରଶାସନ": 1325,
      "ଗୁଡ଼ିକ": 1326,
      "ଆୟୋ": 1327,
      "ପ୍ରକାର": 1328,
      "ଙ୍କା": 1329,
      "ଯୁକ୍ତି": 1330,
      "ପଞ୍ଚାୟ": 1331,
      "ଏନ": 1332,
      "ବସ": 1333,
      "ଶିଶୁ": 1334,
      "ନ୍ଧି": 1335,
      "ସହାୟ": 1336,
      "ୀରେ": 1337,
      "ସମେତ": 1338,
      "ଅଞ୍ଚଳରେ": 1339,
      "କୋଭିଡ": 1340,
      "ଣ୍ଟି": 1341,
      "ଲାରୁ": 1342,
      "ସମ୍ପର୍କରେ": 1343,
      "ହନ": 1344,
      "ଷ୍ଠିତ": 1345,
      "ଳକ": 1346,
      "ଜିଲ୍ଲାରେ": 1347,
      "ବିରୋଧରେ": 1348,
      "ୀତ": 1349,
      "ସାମିଲ": 1350,
      "ମୂଲ୍ୟ": 1351,
      "ଚୁ": 1352,
      "ଉଦ୍ୟ": 1353,
      "ବରେ": 1354,
      "ସୁବି": 1355,
      "ଦୃ": 1356,
      "ଆଗ": 1357,
      "ପନ": 1358,
      "ତାରିଖରେ": 1359,
      "ରହିଥିବା": 1360,
      "as": 1361,
      "ଦୂର": 1362,
      "ଥରେ": 1363,
      "ଠୁ": 1364,
      "ଆମେରି": 1365,
      "et": 1366,
      "ସାର": 1367,
      "ଜନ୍": 1368,
      "ମିଶ୍ର": 1369,
      "ଜଗ": 1370,
      "ଶ୍ରେ": 1371,
      "କେଉଁ": 1372,
      "ସିକ": 1373,
      "ଲ୍ୟା": 1374,
      "ଦେବାକୁ": 1375,
      "ia": 1376,
      "ାଇଛନ୍ତି": 1377,
      "ଅଭିଯୁକ୍ତ": 1378,
      "ବାର୍": 1379,
      "ରକ୍ଷ": 1380,
      "ପଟ୍ଟନାୟକ": 1381,
      "ରାଜ୍ୟର": 1382,
      "ବିଜୟ": 1383,
      "ଯୋଗୁଁ": 1384,
      "ସେମାନଙ୍କୁ": 1385,
      "ଭାବନା": 1386,
      "ଚାଷୀ": 1387,
      "ହସ୍": 1388,
      "ନାହାନ୍ତି": 1389,
      "ତିନି": 1390,
      "ଅବସ୍ଥା": 1391,
      "ସାମା": 1392,
      "ତଥ": 1393,
      "ହାରେ": 1394,
      "ବ୍ୟୁ": 1395,
      "ଜମି": 1396,
      "ସର୍ବ": 1397,
      "ଖେଳା": 1398,
      "ଗିରି": 1399,
      "ଲେଖା": 1400,
      "ber": 1401,
      "ମେଣ୍ଟ": 1402,
      "୨୫": 1403,
      "ଲଗା": 1404,
      "ରବି": 1405,
      "ହୁଏ": 1406,
      "ସହଯୋଗ": 1407,
      "ତଥ୍ୟ": 1408,
      "ତଙ୍କ": 1409,
      "ଲୋକଙ୍କୁ": 1410,
      "ଦୁଇଟି": 1411,
      "ଗୃହ": 1412,
      "ଚାରି": 1413,
      "ଫେରି": 1414,
      "ପଡ଼ିଛି": 1415,
      "ପାକି": 1416,
      "ହସ୍ପିଟା": 1417,
      "ତମ": 1418,
      "ଛାତ୍ରଛାତ୍ରୀ": 1419,
      "ପରିଚା": 1420,
      "ସାମ୍": 1421,
      "ବାହାର": 1422,
      "ଆକ୍ରମଣ": 1423,
      "ଏଥିପାଇଁ": 1424,
      "ତନ୍ତ୍ର": 1425,
      "ପାଖରେ": 1426,
      "ସଚି": 1427,
      "ପରିସ୍ଥିତି": 1428,
      "ଇଣ୍ଡି": 1429,
      "ଗଠନ": 1430,
      "ଯାଇଥିଲେ": 1431,
      "ମୋଟ": 1432,
      "ଫାଇ": 1433,
      "ବର୍ତ୍ତନ": 1434,
      "ପଦକ୍ଷେପ": 1435,
      "ସଦସ୍ୟ": 1436,
      "ଅନୁଷ୍ଠିତ": 1437,
      "PM": 1438,
      "ସହର": 1439,
      "ନ୍ଦୁ": 1440,
      "ିତୀୟ": 1441,
      "ଟକ": 1442,
      "ବର୍ତ୍ତୀ": 1443,
      "ନିମନ୍ତ": 1444,
      "କରିବାର": 1445,
      "ac": 1446,
      "ଜିଲ୍ଲାରୁ": 1447,
      "ଞ୍ଜନ": 1448,
      "ଦେଇଛି": 1449,
      "ତ୍ତା": 1450,
      "ଧର୍": 1451,
      "କାରଣରୁ": 1452,
      "ସାଂ": 1453,
      "ଆତ୍": 1454,
      "ପାରନ୍ତି": 1455,
      "ଉନ୍ନ": 1456,
      "ବିଶ୍": 1457,
      "ବାଦୀ": 1458,
      "ମାଧ୍ୟମରେ": 1459,
      "ସୁନ୍ଦର": 1460,
      "ପାକିସ୍ତାନ": 1461,
      "ଜିଲ୍ଲାର": 1462,
      "କରନ୍ତି": 1463,
      "କୂ": 1464,
      "ପାଳନ": 1465,
      "ଉଦ୍ଧାର": 1466,
      "ବେଦନ": 1467,
      "em": 1468,
      "ବସି": 1469,
      "ପଢ଼": 1470,
      "ଲିକ": 1471,
      "ସୁବିଧା": 1472,
      "ଅନ": 1473,
      "ରହୁ": 1474,
      "ମିଳିବ": 1475,
      "େଇ": 1476,
      "ସ୍ତର": 1477,
      "କେଟ": 1478,
      "ଜ୍ୟ": 1479,
      "ଅନ୍ତୁ": 1480,
      "ଶ୍ଚି": 1481,
      "ପ୍ରତ୍ୟ": 1482,
      "ଚର୍ଚ୍ଚ": 1483,
      "ag": 1484,
      "ପ୍ରାର୍ଥୀ": 1485,
      "ପ୍ରଭାବ": 1486,
      "ଏମ": 1487,
      "ଆଶା": 1488,
      "ବିମାନ": 1489,
      "ସେନା": 1490,
      "ଗଡ": 1491,
      "ହେଉଥିବା": 1492,
      "ଏମିତି": 1493,
      "ହେରା": 1494,
      "ଯାଉଥିବା": 1495,
      "ପୂର୍ବତନ": 1496,
      "ସହାୟତା": 1497,
      "ସମ୍ମାନ": 1498,
      "ଟିଭ": 1499,
      "ଯୋଗା": 1500,
      "ଯୁବକ": 1501,
      "ଥିକ": 1502,
      "/0": 1503,
      "ସନ୍ତ": 1504,
      "ଦୋ": 1505,
      "ବରି": 1506,
      "ାଇଥିଲେ": 1507,
      "ପ୍ରଥମେ": 1508,
      "କ୍ରେ": 1509,
      "ପକ୍ଷରେ": 1510,
      "ମଣ୍ଡ": 1511,
      "ଚିନ୍ତା": 1512,
      "ଅଧ୍ୟକ୍ଷ": 1513,
      "ଘଣ୍ଟା": 1514,
      "ଖୁବ": 1515,
      "ଅଫି": 1516,
      "ଆରି": 1517,
      "ଟିମ୍": 1518,
      "ଦିଆଯାଇଥିବା": 1519,
      "ଦଳର": 1520,
      "ଧନ": 1521,
      "କମ": 1522,
      "ଆର୍ଥିକ": 1523,
      "ଞ୍ଜି": 1524,
      "ଭଦ୍ର": 1525,
      "ସମ୍ପର୍କ": 1526,
      "ମାର୍": 1527,
      "ର୍ଘ": 1528,
      "ଏଲ": 1529,
      "ରାଶି": 1530,
      "ଭାରତର": 1531,
      "ସଂସ୍": 1532,
      "ନୈ": 1533,
      "ବ୍ୟୁରୋ": 1534,
      "ଶୁଭ": 1535,
      "ol": 1536,
      "ମ୍ବାଇ": 1537,
      "କରିବାରେ": 1538,
      "କଣ": 1539,
      "କ୍ଷତି": 1540,
      "କର୍ମୀ": 1541,
      "୍ରାସ": 1542,
      "ଦ୍ୱିତୀୟ": 1543,
      "ବ୍ଲକ": 1544,
      "ସାରା": 1545,
      "ମୁମ୍ବାଇ": 1546,
      "):": 1547,
      "ସ୍ପ": 1548,
      "ost": 1549,
      "ପଶ୍ଚି": 1550,
      "ବିଚାର": 1551,
      "ଏହାପରେ": 1552,
      "ହୋଇପାରେ": 1553,
      "ବଢ଼ି": 1554,
      "ଭାଷ": 1555,
      "କୃତି": 1556,
      "କାରେ": 1557,
      "ହାତ": 1558,
      "ପ୍ରିୟ": 1559,
      "ସାହା": 1560,
      "ଜବତ": 1561,
      "ନିମନ୍ତେ": 1562,
      "ଗରି": 1563,
      "19": 1564,
      "ଟିଂ": 1565,
      "ଅପ": 1566,
      "ଦୀର୍ଘ": 1567,
      "ଜୋ": 1568,
      "ସେୟାର": 1569,
      "ews": 1570,
      "10": 1571,
      "ଓଡିଶା": 1572,
      "ଦାୟି": 1573,
      "ଦଶ": 1574,
      "ପାଇଛି": 1575,
      "କାଉ": 1576,
      "ସ୍ତ୍ର": 1577,
      "େକ": 1578,
      "ହ୍ରାସ": 1579,
      "ନନ୍ଦ": 1580,
      "ନ୍ୟୁ": 1581,
      "ପଡିଛି": 1582,
      "ଉପା": 1583,
      "el": 1584,
      "ଝା": 1585,
      "ଉପସ୍ଥିତ": 1586,
      "ପଥ": 1587,
      "ମଙ୍ଗ": 1588,
      "ବିକ": 1589,
      "ମର୍ଶ": 1590,
      "ପରିବର୍ତ୍ତନ": 1591,
      "ବ୍ୟାଙ୍କ": 1592,
      "ଘଟିଛି": 1593,
      "ଫଟୋ": 1594,
      "ଗାଇ": 1595,
      "ri": 1596,
      "ଜଣଙ୍କ": 1597,
      "ଲାଗିଛି": 1598,
      "ଚ୍ଛ": 1599,
      "ଆସିଛି": 1600,
      "କରାଯାଇଥିବା": 1601,
      "ନିଶ୍ଚ": 1602,
      "ସ୍କୁଲ": 1603,
      "କରିପାରିବେ": 1604,
      "ଳକୁ": 1605,
      "ଖୋଲି": 1606,
      "ପଶ୍ଚିମ": 1607,
      "ସମ୍ଭାବନା": 1608,
      "ଇଂ": 1609,
      "ରାଷ୍ଟ୍ରପତି": 1610,
      "କାଲ": 1611,
      "କେହି": 1612,
      "ମୟ": 1613,
      "ମତି": 1614,
      "ପଣ": 1615,
      "ଶରୀର": 1616,
      "ନିୟମ": 1617,
      "ଜିଲ୍ଲାପାଳ": 1618,
      "ଷ୍ଟ୍": 1619,
      "ହେଉଛନ୍ତି": 1620,
      "ଦେଉ": 1621,
      "ଅବସରରେ": 1622,
      "ପାଇବା": 1623,
      "ଜନ୍ମ": 1624,
      "ଆପଣଙ୍କୁ": 1625,
      "ମୋଦି": 1626,
      "ପରାମର୍ଶ": 1627,
      "ଯେତେବେଳେ": 1628,
      "ବାଲେ": 1629,
      "ମେଡି": 1630,
      "ସଚିବ": 1631,
      "ମାଲ": 1632,
      "ନ୍ଦା": 1633,
      "ବରିଷ୍ଠ": 1634,
      "ବଜାର": 1635,
      "ମାରି": 1636,
      "ଦକ୍ଷି": 1637,
      "ଲେଖି": 1638,
      "ୋଟ": 1639,
      "ବାକ୍ୟ": 1640,
      "....": 1641,
      "ଗତକାଲି": 1642,
      "ପ୍ରଶ": 1643,
      "କେଟ୍": 1644,
      "ଧ୍ୟା": 1645,
      "//": 1646,
      "ସକାଳ": 1647,
      "ହାସଲ": 1648,
      "ସୋସି": 1649,
      "ଗୁରୁତର": 1650,
      "ପ୍ରୋ": 1651,
      "ସ୍ପଷ୍ଟ": 1652,
      "ରଙ୍ଗ": 1653,
      "କମିଟି": 1654,
      "ର୍କ": 1655,
      "ସୀମା": 1656,
      "ପଛ": 1657,
      "ବ୍ରା": 1658,
      "କନ": 1659,
      "ମନେ": 1660,
      "ଓଡ଼ିଆ": 1661,
      "କାହା": 1662,
      "ପ୍ତା": 1663,
      "୨୩": 1664,
      "ସ୍ଥଳରେ": 1665,
      "ଟନ": 1666,
      "ମ୍ୟାଚ୍": 1667,
      "ପାରୁ": 1668,
      "ପର୍ଯ୍ୟା": 1669,
      "ମିଶ": 1670,
      "ନବୀନ": 1671,
      "ସମର୍ଥ": 1672,
      "ଗଜ": 1673,
      "ଶାନ୍ତ": 1674,
      "ପରିଚାଳନା": 1675,
      "ଦକ୍ଷିଣ": 1676,
      "ଗ୍ରାହ": 1677,
      "ମହାର": 1678,
      "ଖେଳି": 1679,
      "ହେବାର": 1680,
      "ତାପ": 1681,
      "ଜିକ": 1682,
      "ବେହେରା": 1683,
      "ଷ୍ଠା": 1684,
      "ଦିନରେ": 1685,
      "ମିଡି": 1686,
      "ଠାଇ": 1687,
      "ଲକ୍ଷ୍ୟ": 1688,
      "ନୈତିକ": 1689,
      "ro": 1690,
      "ଚିତ୍ର": 1691,
      "ଡୋ": 1692,
      "କୃଷି": 1693,
      "ାନୁଷ୍ଠାନ": 1694,
      "ଜରି": 1695,
      "ରନ୍ତ": 1696,
      "ଆତଙ୍କ": 1697,
      "ଉଲ୍": 1698,
      "ସୁଯୋଗ": 1699,
      "ଚାଲିଛି": 1700,
      "ତଃ": 1701,
      "ହଁ": 1702,
      "ଟାଇ": 1703,
      "ଉକ୍ତ": 1704,
      "ପୂଜା": 1705,
      "ନଥିଲେ": 1706,
      "ନମ୍ବର": 1707,
      "ଥିବାବେଳେ": 1708,
      "ଗତି": 1709,
      "ଘଟଣ": 1710,
      "ଣ୍ଡର": 1711,
      "ପଢ": 1712,
      "ତ୍ରି": 1713,
      "୍ୟାନ": 1714,
      "କ୍ଟର": 1715,
      "ରହିଛନ୍ତି": 1716,
      "ay": 1717,
      "our": 1718,
      "ଏନ୍": 1719,
      "୪୦": 1720,
      "Od": 1721,
      "ତଳେ": 1722,
      "କେତେକ": 1723,
      "ରନ୍": 1724,
      "ସତ": 1725,
      "ଖୁସି": 1726,
      "ମୋର": 1727,
      "ଆଧାର": 1728,
      "ପ୍ରଭା": 1729,
      "ସଂପର୍": 1730,
      "ବିଶ୍ୱା": 1731,
      "ଘ୍ର": 1732,
      "ଯାନ": 1733,
      "ମଣି": 1734,
      "ସ୍କ": 1735,
      "ଜରେ": 1736,
      "ଘଟଣାରେ": 1737,
      "ସଂଘ": 1738,
      "କାର୍ଯ୍ୟା": 1739,
      "ଅକ୍": 1740,
      "ରୋଗୀ": 1741,
      "୍ଚ୍ଚ": 1742,
      "ସାହାଯ୍ୟ": 1743,
      "ବାପା": 1744,
      "କୁହାଯାଇଛି": 1745,
      "ଦୀପ": 1746,
      "ଫିଲ୍ମ": 1747,
      "ଜଙ୍ଗ": 1748,
      "ଟ୍ରା": 1749,
      "ପ୍ରଶଂ": 1750,
      "ପ୍ରତ୍ୟେକ": 1751,
      "ବିବାଦ": 1752,
      "ବଙ୍ଗ": 1753,
      "ସାମ୍ନା": 1754,
      "ଲାଗୁ": 1755,
      "ଧ୍ୟାନ": 1756,
      "କ୍ରିୟ": 1757,
      "ମହାନ୍ତି": 1758,
      "ହରି": 1759,
      "ଶିକ୍ଷକ": 1760,
      "ch": 1761,
      "ଦିକ": 1762,
      "ଖନ୍ତୁ": 1763,
      "ମଦ": 1764,
      "ଆହତ": 1765,
      "ଛୋଟ": 1766,
      "ଫର୍": 1767,
      "ଘରକୁ": 1768,
      "ଲେଖନ୍ତୁ": 1769,
      "କମ୍ପାନୀ": 1770,
      "ନାଁ": 1771,
      "ଟ୍ରୋ": 1772,
      "କରୁଥିଲେ": 1773,
      "୨୦୦": 1774,
      "ତୃତ": 1775,
      "ତାରେ": 1776,
      "ଜାତି": 1777,
      "ମିଟର": 1778,
      "ମାମଲାରେ": 1779,
      "ସମ୍ପୂର୍ଣ୍ଣ": 1780,
      "ପ୍ରସଙ୍ଗ": 1781,
      "ବିଧାନସଭା": 1782,
      "ଡ୍ର": 1783,
      "ତୃତୀୟ": 1784,
      "ପୁଟ": 1785,
      "ତିଆରି": 1786,
      "ପ୍ଟ": 1787,
      "ଣ୍ଟର": 1788,
      "୨୬": 1789,
      "ଭୁବନେଶ୍ବର": 1790,
      "ir": 1791,
      "ସିବି": 1792,
      "ବିଷୟ": 1793,
      "ସାମାଜିକ": 1794,
      "ଆଗକୁ": 1795,
      "ନେବା": 1796,
      "ଜିତି": 1797,
      "ଯୋଗାଇ": 1798,
      "ଯେଉଁଥି": 1799,
      "ପଞ୍ଚାୟତ": 1800,
      "ଘୁ": 1801,
      "ଇଣ୍ଡିଆ": 1802,
      "ନଥିଲା": 1803,
      "ବକ": 1804,
      "...": 1805,
      "ନଥିବା": 1806,
      "ସୌ": 1807,
      "ବ୍ୟବସାୟ": 1808,
      "ଚ୍ଛା": 1809,
      "ନେତୃ": 1810,
      "ଖୋର୍": 1811,
      "ଠିକ୍": 1812,
      "ଡର": 1813,
      "ପ୍ରଦର୍ଶନ": 1814,
      "ବାକ୍ୟକୁ": 1815,
      "ପ୍ଲା": 1816,
      "us": 1817,
      "ଜଣାପଡ଼ିଛି": 1818,
      "ପ୍ରକଳ୍ପ": 1819,
      "ter": 1820,
      "No": 1821,
      "ଜଗତ": 1822,
      "କହିଲେ": 1823,
      "ଶୀଘ୍ର": 1824,
      "ବିଭାଗର": 1825,
      "ଉଲ୍ଲେଖ": 1826,
      "ପାଲ": 1827,
      "lo": 1828,
      "ଲୋକମାନେ": 1829,
      "ଗଲେ": 1830,
      "ଉତ୍ସ": 1831,
      "ରେଳ": 1832,
      "ନିୟନ୍ତ୍ର": 1833,
      "ସମ୍ମୁଖ": 1834,
      "ପୁରୁଷ": 1835,
      "ରଖା": 1836,
      "ମୁଣ୍ଡ": 1837,
      "ଗ୍ରାମର": 1838,
      "ରୂପ": 1839,
      "ଆଫ": 1840,
      "ସମୁ": 1841,
      "ନଦୀ": 1842,
      "ନିଯୁକ୍ତି": 1843,
      "ସିସି": 1844,
      "ନଜର": 1845,
      "ସ୍ୱତନ୍ତ୍ର": 1846,
      "କେବେ": 1847,
      "com": 1848,
      "ଭଦ୍ରକ": 1849,
      "ଶହ": 1850,
      "ହୋଇଯାଇଛି": 1851,
      "he": 1852,
      "ଅଟେ": 1853,
      "ଲକ୍ଷ୍": 1854,
      "ପକାଇ": 1855,
      "ଖର୍ଚ୍ଚ": 1856,
      "ct": 1857,
      "ଆବଶ୍ୟକତା": 1858,
      "ସର୍ବା": 1859,
      "ରହିବା": 1860,
      "ର୍ଷ": 1861,
      "୨୭": 1862,
      "ନାର": 1863,
      "୍ରୀୟ": 1864,
      "ଗ୍ୟା": 1865,
      "ଭର୍ତ୍ତି": 1866,
      "ନିଶ୍ଚିତ": 1867,
      "ହରାଇ": 1868,
      "ପ୍ରଦେଶ": 1869,
      "ଗୁଡିକ": 1870,
      "ସବୁଠାରୁ": 1871,
      "ରାଇ": 1872,
      "ଆମର": 1873,
      "ସ୍ତେ": 1874,
      "ବଢି": 1875,
      "ଝର": 1876,
      "ସମାଧାନ": 1877,
      "ଅନ୍ତର୍ଗତ": 1878,
      "ନାଲ": 1879,
      "ମିଳୁ": 1880,
      "୨୮": 1881,
      "ପଢ଼ନ୍ତୁ": 1882,
      "ସଫଳତା": 1883,
      "ଗାମୀ": 1884,
      "ସାମଗ୍ରୀ": 1885,
      "ପୁନ": 1886,
      "ବାଲି": 1887,
      "କୋଭିଡ୍": 1888,
      "ନରେନ୍ଦ୍ର": 1889,
      "ମଙ୍ଗଳ": 1890,
      "ବାହାରି": 1891,
      "ମହାପାତ୍ର": 1892,
      "ମାଳ": 1893,
      "ରାଲ": 1894,
      "କେନ୍ଦ୍ରା": 1895,
      "up": 1896,
      "ପାଦକ": 1897,
      "ବୈଠକରେ": 1898,
      "ଘରୋଇ": 1899,
      "ୟୋ": 1900,
      "ଟଙ୍କାର": 1901,
      "ନ୍ଦୋ": 1902,
      "ପୂରଣ": 1903,
      "ଦେଲେ": 1904,
      "ଖେଳାଳି": 1905,
      "ସ୍କାର": 1906,
      "ୟର": 1907,
      "ଦ୍ରା": 1908,
      "ପରିଷ": 1909,
      "ସମ୍ବଲ": 1910,
      "are": 1911,
      "lic": 1912,
      "ମହାମାର": 1913,
      "ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ": 1914,
      "ରାତି": 1915,
      "ଶୁଣା": 1916,
      "ment": 1917,
      "ପ୍ରବେଶ": 1918,
      "ଳୟରେ": 1919,
      "ହୁଁ": 1920,
      "ବସ୍": 1921,
      "ତ୍ବ": 1922,
      "ଜପୁର": 1923,
      "ବ୍ରି": 1924,
      "dat": 1925,
      "ଷ୍ଣ": 1926,
      "ଅନୁମତି": 1927,
      "ଅଂଶ": 1928,
      "କେନ୍ଦ୍ରାପ": 1929,
      "ରାଜନୀତି": 1930,
      "ସପ୍ତା": 1931,
      "ତୁରନ୍ତ": 1932,
      "ରଖିବା": 1933,
      "ଦୋକାନ": 1934,
      "କମିଶ": 1935,
      "ରେକର୍": 1936,
      "News": 1937,
      "ଟେଷ୍ଟ": 1938,
      "ଭାରତରେ": 1939,
      "ମସିହାରେ": 1940,
      "ରଥ": 1941,
      "ତୀତ": 1942,
      "ରାତିରେ": 1943,
      "ଯୁଦ୍ଧ": 1944,
      "ଶିଷ୍ଟ": 1945,
      "ଖଲ": 1946,
      "ଗର୍": 1947,
      "ଶୁଣି": 1948,
      "ସାଂସଦ": 1949,
      "ଥାନାରେ": 1950,
      "ଅଂ": 1951,
      "ଦେବେ": 1952,
      "ପାଟ": 1953,
      "ବର୍ଷର": 1954,
      "ଦ୍ବାର": 1955,
      "ସର୍ବାଧିକ": 1956,
      "ଆବେଦନ": 1957,
      "ଗୋଷ୍ଠ": 1958,
      "ଉଦ୍ୟମ": 1959,
      "ହାରି": 1960,
      "ପ୍ରକ୍ରିୟା": 1961,
      "ଟ୍ରି": 1962,
      "ଦତ୍ତ": 1963,
      "କୋରା": 1964,
      "ଉଦ୍": 1965,
      "ଅନୁଭବ": 1966,
      "ସାଦ": 1967,
      "ବଲା": 1968,
      "ଆନ୍ଦୋ": 1969,
      "ଗଞ୍ଜା": 1970,
      "ପଣ୍ଡା": 1971,
      "18": 1972,
      "ଗାଡ଼ି": 1973,
      "her": 1974,
      "ମ୍ୟାଚ": 1975,
      "ଜନକ": 1976,
      "ସମ୍ବଲପୁର": 1977,
      "ତ୍ମକ": 1978,
      "ସାମ୍ବା": 1979,
      "ଭାଙ୍ଗି": 1980,
      "ଦାୟିତ୍ୱ": 1981,
      "ବିକ୍ରି": 1982,
      "ସଂସ୍ଥା": 1983,
      "ଅଭାବ": 1984,
      "ମିନି": 1985,
      "ସୋମ": 1986,
      "ବୈଠକ": 1987,
      "ଯାଜପୁର": 1988,
      "ମନୋ": 1989,
      "ଗୁଳି": 1990,
      "କଟକଣା": 1991,
      "ଢେ": 1992,
      "ap": 1993,
      "ରକ୍ତ": 1994,
      "କାହିଁ": 1995,
      "ରାଜଧାନ": 1996,
      "ଖରା": 1997,
      "ପତ୍": 1998,
      "ଚେଷ୍ଟା": 1999,
      "ଆଶ": 2000,
      "୨୯": 2001,
      "2022": 2002,
      "ଜର୍": 2003,
      "ନିର୍ବାଚ": 2004,
      "ଉଚିତ": 2005,
      "ପଜି": 2006,
      "ସଙ୍କ": 2007,
      "ଆସନ": 2008,
      "ବିଦେଶ": 2009,
      "ଶନି": 2010,
      "ସତ୍ୟ": 2011,
      "ଜରୁ": 2012,
      "--": 2013,
      "କେଶ": 2014,
      "ଅତ୍ୟ": 2015,
      "କେନ୍ଦୁ": 2016,
      "ହ୍ମ": 2017,
      "ମହାରା": 2018,
      "ସମସ୍ତେ": 2019,
      "ପୋଷ୍ଟ": 2020,
      "ଗୁଡ଼ିକୁ": 2021,
      "ପ୍ରଭୁ": 2022,
      "ଆଗାମୀ": 2023,
      "ଇଁ": 2024,
      "ସାଙ୍ଗ": 2025,
      "ସ୍ମ": 2026,
      "ଇନ": 2027,
      "ly": 2028,
      "ନଗର": 2029,
      "ପ୍ରବଳ": 2030,
      "ସ୍ୱାମୀ": 2031,
      "ଟିଭି": 2032,
      "id": 2033,
      "ରଭ": 2034,
      "ଘଟଣାର": 2035,
      "ବାୟୁ": 2036,
      "ପତ୍ନୀ": 2037,
      "ଜଣାପଡିଛି": 2038,
      "ନିୟନ୍ତ୍ରଣ": 2039,
      "ସ୍ବାସ୍ଥ୍ୟ": 2040,
      "ଦେଇଥିବା": 2041,
      "ଲିଉ": 2042,
      "ହିନ୍ଦୁ": 2043,
      "ମନ୍ତ୍ର": 2044,
      "ପୃକ୍ତ": 2045,
      "କିପରି": 2046,
      "ଶିତ": 2047,
      "ସାହିତ": 2048,
      "ତିକି": 2049,
      "ଶାନ୍ତି": 2050,
      "ମୋଦୀ": 2051,
      "କିଏ": 2052,
      "ମାସରେ": 2053,
      "କାହିଁକି": 2054,
      "ଷ୍ଟ୍ରେ": 2055,
      "ତିହା": 2056,
      "ମୋବାଇ": 2057,
      "ଧର": 2058,
      "କୂଳ": 2059,
      "ବିରୋଧୀ": 2060,
      "ଜେନା": 2061,
      "ଅବସ୍ଥାରେ": 2062,
      "ବିନା": 2063,
      "ବ୍ୟତୀତ": 2064,
      "ମ୍ବ": 2065,
      "ପାଗ": 2066,
      "ପରିମାଣ": 2067,
      "ବିହାର": 2068,
      "କରାଯିବା": 2069,
      "ସପ୍ତାହ": 2070,
      "ଡ଼େ": 2071,
      "ପରିବେଶ": 2072,
      "ଓଡ଼ିଶାର": 2073,
      "for": 2074,
      "ଜଣକ": 2075,
      "ଡାକ୍ତରଖ": 2076,
      "12": 2077,
      "ଚାହୁଁ": 2078,
      "ରଞ୍ଜନ": 2079,
      "ପଜିଟିଭ": 2080,
      "ଅପେ": 2081,
      "ଯାତ୍ରୀ": 2082,
      "ଥିବାର": 2083,
      "un": 2084,
      "ଉନ୍": 2085,
      "ation": 2086,
      "ପ୍ରସ୍ତା": 2087,
      "Dec": 2088,
      "ଚୀନ": 2089,
      "ଗଛ": 2090,
      "କହିବା": 2091,
      "ସମାଜ": 2092,
      "ସାମ୍ବାଦିକ": 2093,
      "11": 2094,
      "ଛାଡ଼ି": 2095,
      "ହାଣ୍ଡି": 2096,
      "ପରବର୍ତ୍ତୀ": 2097,
      "ଗଞ୍ଜାମ": 2098,
      "ସୂଚନାଯୋଗ୍ୟ": 2099,
      "କାର୍ଯ୍ୟକ୍ରମରେ": 2100,
      "ମ୍ପ": 2101,
      "ଢା": 2102,
      "ମୀର": 2103,
      "ସ୍ଵ": 2104,
      "ଆସିବା": 2105,
      "ଳିକ": 2106,
      "ସକ": 2107,
      "ଶୁକ୍ର": 2108,
      "ସୁପ୍ରି": 2109,
      "ଜଣଙ୍କୁ": 2110,
      "କୋରାପୁଟ": 2111,
      "ନ୍ତର": 2112,
      "ଖୁବ୍": 2113,
      "କାର୍ଯ୍ୟାନୁଷ୍ଠାନ": 2114,
      "ସ୍ତ୍ରୀ": 2115,
      "ଶେଷରେ": 2116,
      "isha": 2117,
      "ପାଦନ": 2118,
      "ଶିବ": 2119,
      "ମହାମାରୀ": 2120,
      "ଚାକି": 2121,
      "ଭ୍ୟ": 2122,
      "ଧାରା": 2123,
      "ସେତେବେଳେ": 2124,
      "ଯେଉଁଥିରେ": 2125,
      "ବିଲା": 2126,
      "ଦିଗରେ": 2127,
      "କଲା": 2128,
      "ବାଲେଶ୍ୱର": 2129,
      "ରାହୁ": 2130,
      "ଶିଳ୍ପ": 2131,
      "ସୋମବାର": 2132,
      "ପୁରସ୍କାର": 2133,
      "ଉଦ": 2134,
      "ସେମାନଙ୍କର": 2135,
      "ମତା": 2136,
      "ଦିବସ": 2137,
      "ଗସ୍ତ": 2138,
      "ସନ୍ତୋଷ": 2139,
      "ରେକର୍ଡ": 2140,
      "ମୁକା": 2141,
      "ସୋସିଆଲ": 2142,
      "ପ୍ରାପ୍ତ": 2143,
      "ରକ୍ଷିତ": 2144,
      "ନେଇଥିଲେ": 2145,
      "ବିଜୁ": 2146,
      "ଉଠି": 2147,
      "ଅତିଥି": 2148,
      "ଦିଅନ୍ତୁ": 2149,
      "ନିଷ": 2150,
      "କିଲୋ": 2151,
      "ପୁରା": 2152,
      "ଯାଞ୍ଚ": 2153,
      "ଅନ୍ତି": 2154,
      "ଦୁଃ": 2155,
      "ପ୍ରସାଦ": 2156,
      "ବର୍ଣ୍ଣ": 2157,
      "ଭକ୍ତ": 2158,
      "ଭିତ୍ତି": 2159,
      "ଘଟଣାସ୍ଥଳରେ": 2160,
      "କ୍ରୀ": 2161,
      "ଶର୍": 2162,
      "ଗ୍ନି": 2163,
      "ରାଟ": 2164,
      "ନିଧି": 2165,
      "ଶୀଳ": 2166,
      "ଆଖି": 2167,
      "ଏସି": 2168,
      "ail": 2169,
      "ଆଇପି": 2170,
      "ରୁଜୁ": 2171,
      "ଏଲ୍": 2172,
      "କୁର": 2173,
      "ସଂଗ୍ରହ": 2174,
      "ଚାପ": 2175,
      "ବାହି": 2176,
      "ବଢ଼": 2177,
      "eb": 2178,
      "ଏତେ": 2179,
      "ଜରିଆରେ": 2180,
      "ଯାହାକୁ": 2181,
      "ଖେଳ": 2182,
      "ଲିଆ": 2183,
      "ଦୁର୍ଘଟଣା": 2184,
      "ନିଆଁ": 2185,
      "ପରିଷଦ": 2186,
      "ମହାନ": 2187,
      "ଉନ": 2188,
      "ବୀର": 2189,
      "ନାରା": 2190,
      "ସନ୍ତୁ": 2191,
      "ପ୍ରଭାବିତ": 2192,
      "ନିମ୍": 2193,
      "କେନ୍ଦୁଝର": 2194,
      "ବିଦ୍ୟୁ": 2195,
      "ଲବ୍": 2196,
      "ମ୍ପି": 2197,
      "୬୦": 2198,
      "ଙ୍ଖ": 2199,
      "ଳିକା": 2200,
      "ଅଗ": 2201,
      "କଲ୍ୟା": 2202,
      "ଚର୍ଚ୍ଚା": 2203,
      "ଅଧିକା": 2204,
      "ୟତ": 2205,
      "ଣ୍ଣା": 2206,
      "କାଣ୍ଡ": 2207,
      "ପୋଷ": 2208,
      "ହାଇକୋର୍ଟ": 2209,
      "ଦ୍ବାରା": 2210,
      "ମିଳ": 2211,
      "ଭୋଟ": 2212,
      "),": 2213,
      "ପାତ": 2214,
      "ଯନ୍ତ୍ର": 2215,
      "ମାଇ": 2216,
      "କିଣି": 2217,
      "ଝାର": 2218,
      "ହୀ": 2219,
      "ଡିଜି": 2220,
      "କାର୍ଡ": 2221,
      "ଟିକୁ": 2222,
      "ଦୈ": 2223,
      "ମୁକାବିଲା": 2224,
      "ନ୍ଧ୍ୟା": 2225,
      "In": 2226,
      "ଖୋର୍ଦ୍ଧା": 2227,
      "ଷକ": 2228,
      "ରବିବାର": 2229,
      "ଶନିବାର": 2230,
      "ଭ୍ୟା": 2231,
      "ଧର୍ମ": 2232,
      "ୟଣ": 2233,
      "ପସ": 2234,
      "ମିଳିଥିଲା": 2235,
      "ସମାନ": 2236,
      "ଅଗ୍ନି": 2237,
      "ur": 2238,
      "ଚାର୍": 2239,
      "ଖାଇବା": 2240,
      "ଚ୍ଚି": 2241,
      "ଦିଆଯିବ": 2242,
      "ପଂ": 2243,
      "କାର୍ଯ୍ୟାଳୟ": 2244,
      "ig": 2245,
      "ଗାନ୍ଧ": 2246,
      "ମାଲକାନ": 2247,
      "ସିତ": 2248,
      "ରାଜନୈତିକ": 2249,
      "ରହିଥିଲା": 2250,
      "ନେତ୍ରୀ": 2251,
      "ଅଟ": 2252,
      "ବୁଧ": 2253,
      "ବର୍ଗ": 2254,
      "ନିର୍ବାଚନରେ": 2255,
      "ରିକ୍ତ": 2256,
      "ଯେପରି": 2257,
      "ସ୍ତରରେ": 2258,
      "ଶୁକ୍ରବାର": 2259,
      "ସ୍ଥାପନ": 2260,
      "ନିତ": 2261,
      "Re": 2262,
      "ଅପେକ୍ଷା": 2263,
      "ଯୁବତୀ": 2264,
      "ସୁନା": 2265,
      "ମାଲକାନଗିରି": 2266,
      "ବିର": 2267,
      "ପ୍ରଚାର": 2268,
      "ex": 2269,
      "ହୃ": 2270,
      "ଗୁଡିକୁ": 2271,
      "କହୁ": 2272,
      "ଅତିରିକ୍ତ": 2273,
      "ଯାହାକି": 2274,
      "The": 2275,
      "Post": 2276,
      "ବିଶ୍ୱାସ": 2277,
      "ଆମେରିକା": 2278,
      "କରିଥାନ୍ତି": 2279,
      "ଅଫ୍": 2280,
      "କ୍ଷଣ": 2281,
      "atest": 2282,
      "ଜାଣିବା": 2283,
      "ପେଟ୍ରୋ": 2284,
      "ଅନ୍ୟା": 2285,
      "ସଚେ": 2286,
      "ବାତ୍ୟା": 2287,
      "ଟିରେ": 2288,
      "ସନ୍ଧ୍ୟା": 2289,
      "ଆକ୍ରାନ୍ତଙ୍କ": 2290,
      "ଜଗନ୍": 2291,
      "ଗୋଷ୍ଠୀ": 2292,
      "ଆନ୍ଦୋଳନ": 2293,
      "ଦର୍": 2294,
      "ଗାଡି": 2295,
      "ଆଶଙ୍କା": 2296,
      "କରାଯାଏ": 2297,
      "ମାର୍ଚ୍ଚ": 2298,
      "ନେତୃତ୍ୱ": 2299,
      "ଖର": 2300,
      "ପ୍ରତିଷ୍ଠା": 2301,
      "ନୟା": 2302,
      "ମାନସିକ": 2303,
      "ପଢନ୍ତୁ": 2304,
      "ଅନ୍ୟାନ୍ୟ": 2305,
      "କଳ": 2306,
      "୩୫": 2307,
      "ଧୋ": 2308,
      "କହିଛି": 2309,
      "ପାଇବେ": 2310,
      "ଅଧିକାଂଶ": 2311,
      "ରାହୁଲ": 2312,
      "କାନ୍ତ": 2313,
      "କୃଷ୍ଣ": 2314,
      "ବିପଦ": 2315,
      "ଜଗନ୍ନାଥ": 2316,
      "ସିଦ୍ଧ": 2317,
      "updat": 2318,
      "ପ୍ରତିନିଧି": 2319,
      "ce": 2320,
      "ଚୀ": 2321,
      "ୟୁକ୍ରେ": 2322,
      "ଆରୀ": 2323,
      "କଲ୍ୟାଣ": 2324,
      "ଜାଣ": 2325,
      "oo": 2326,
      "ବିଶିଷ୍ଟ": 2327,
      "ଦେବୀ": 2328,
      "ମାଧ୍ୟମ": 2329,
      "ନିର୍ଦ୍": 2330,
      "୧୦୦": 2331,
      "ନିଜେ": 2332,
      "ଅର୍ଥା": 2333,
      "ଏପରିକି": 2334,
      "ଟିର": 2335,
      "ସକ୍ରିୟ": 2336,
      "ମୌ": 2337,
      "con": 2338,
      "ରନ": 2339,
      "ଲାଇନ୍": 2340,
      "ଶ୍ରେଣୀ": 2341,
      "କାଳୀନ": 2342,
      "ଅଞ୍ଚଳର": 2343,
      "ଫରୁ": 2344,
      "ଚୟ": 2345,
      "ଠିକ": 2346,
      "ମୃତଦେହ": 2347,
      "Odisha": 2348,
      "ମୂଳକ": 2349,
      "ଲଗାଇ": 2350,
      "ଗୁରୁବାର": 2351,
      "AM": 2352,
      "ଔଷ": 2353,
      "ସତର୍କ": 2354,
      "ରିଆ": 2355,
      "ାନାର": 2356,
      "ର୍ଣ୍ଣ": 2357,
      "ବୁଧବାର": 2358,
      "ୗର": 2359,
      "ମିଡିଆରେ": 2360,
      "ମିଶାଇ": 2361,
      "ଅପରାଧ": 2362,
      "ଶୃ": 2363,
      "ହେତୁ": 2364,
      "ଛାଡି": 2365,
      "ଏଫ": 2366,
      "ବିଳ": 2367,
      "ଟ୍ୱି": 2368,
      "ଲେଖାଏ": 2369,
      "ସକା": 2370,
      "ରିକ": 2371,
      "ପ୍ରତିଯୋଗ": 2372,
      "ତରଫରୁ": 2373,
      "ଜୁଲାଇ": 2374,
      "ଣ୍ଣି": 2375,
      "କର୍ତ୍ତ": 2376,
      "ହନ୍ତି": 2377,
      "ପ୍ରସ୍ତାବ": 2378,
      "here": 2379,
      "ଦ୍ଵ": 2380,
      "ତ୍ତ୍ୱ": 2381,
      "ସିଂହପୁର": 2382,
      "ବ୍ରହ୍ମ": 2383,
      "୩୧": 2384,
      "ସମର୍ଥନ": 2385,
      "ସେଥିପାଇଁ": 2386,
      "କଳାହାଣ୍ଡି": 2387,
      "ୁଛି": 2388,
      "ଲକୁ": 2389,
      "ଭାଷା": 2390,
      "ra": 2391,
      "ଶବ": 2392,
      "ନିର୍ଦ୍ଦେଶକ": 2393,
      "ଯିବାକୁ": 2394,
      "ଉପଲବ୍": 2395,
      "ପ୍ରସ୍ତୁତି": 2396,
      "ଚ୍ଚିତ୍ର": 2397,
      "ପଡ଼ିବ": 2398,
      "ଧିକାରୀ": 2399,
      "ରଭଞ୍ଜ": 2400,
      "ପ୍ରାଥ": 2401,
      "ବଲିଉ": 2402,
      "କନ୍ଧ": 2403,
      "୭୦": 2404,
      "ପାଉ": 2405,
      "କଲେଜ": 2406,
      "ମିଳନୀ": 2407,
      "ପୁଲିସ୍": 2408,
      "ଜରୁରୀ": 2409,
      "ମିତା": 2410,
      "ଚଳଚ୍ଚିତ୍ର": 2411,
      "ସ୍ଥିର": 2412,
      "ନେଇଛନ୍ତି": 2413,
      "ଅଧିକାର": 2414,
      "ଭାଗ୍ୟ": 2415,
      "ନିଜକୁ": 2416,
      "କୋହ": 2417,
      "ଅଗଷ୍ଟ": 2418,
      "ସମ୍ମିଳନୀ": 2419,
      "ବିଜ୍ଞାନ": 2420,
      "ମୂଳ": 2421,
      "ନୋଟି": 2422,
      "ବାଧ୍ୟ": 2423,
      "ଲାଇନ": 2424,
      "ପ୍ତି": 2425,
      "କ୍ରମେ": 2426,
      "ଶ୍ରମ": 2427,
      "ଶ୍ମୀର": 2428,
      "ଙ୍କାନା": 2429,
      "ଚିତ୍": 2430,
      "im": 2431,
      "େଦ": 2432,
      "କଷ୍ଟ": 2433,
      "ମହିଳାଙ୍କ": 2434,
      "ସୂର୍ଯ୍ୟ": 2435,
      "ସିରି": 2436,
      "ଦାଖଲ": 2437,
      "ସେପଟେ": 2438,
      "ପ୍ରାଥମିକ": 2439,
      "ବାଣି": 2440,
      "ଚରଣ": 2441,
      "ମଙ୍ଗଳବାର": 2442,
      "ସମ୍ଭବ": 2443,
      "ଲଣ୍ଡ": 2444,
      "ସଚେତନ": 2445,
      "ସିଲ": 2446,
      "ବହନ": 2447,
