{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\u200D"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\u200C"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^\\u0000-\\u00FF\\u0B00-\\u0B7F\\u0964-\\u0965]"
        },
        "content": ""
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u001b": 9,
      "\u001f": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "^": 72,
      "_": 73,
      "`": 74,
      "a": 75,
      "b": 76,
      "c": 77,
      "d": 78,
      "e": 79,
      "f": 80,
      "g": 81,
      "h": 82,
      "i": 83,
      "j": 84,
      "k": 85,
      "l": 86,
      "m": 87,
      "n": 88,
      "o": 89,
      "p": 90,
      "q": 91,
      "r": 92,
      "s": 93,
      "t": 94,
      "u": 95,
      "v": 96,
      "w": 97,
      "x": 98,
      "y": 99,
      "z": 100,
      "{": 101,
      "|": 102,
      "}": 103,
      "~": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "¡": 119,
      "¢": 120,
      "£": 121,
      "¤": 122,
      "¥": 123,
      "¦": 124,
      "§": 125,
      "©": 126,
      "«": 127,
      "¬": 128,
      "­": 129,
      "®": 130,
      "°": 131,
      "±": 132,
      "¶": 133,
      "·": 134,
      "»": 135,
      "¿": 136,
      "Æ": 137,
      "Ð": 138,
      "×": 139,
      "Ø": 140,
      "Þ": 141,
      "ß": 142,
      "æ": 143,
      "ð": 144,
      "÷": 145,
      "ø": 146,
      "þ": 147,
      "।": 148,
      "॥": 149,
      "ଁ": 150,
      "ଂ": 151,
      "ଃ": 152,
      "଄": 153,
      "ଅ": 154,
      "ଆ": 155,
      "ଇ": 156,
      "ଈ": 157,
      "ଉ": 158,
      "ଊ": 159,
      "ଋ": 160,
      "ଌ": 161,
      "଎": 162,
      "ଏ": 163,
      "ଐ": 164,
      "ଓ": 165,
      "ଔ": 166,
      "କ": 167,
      "ଖ": 168,
      "ଗ": 169,
      "ଘ": 170,
      "ଙ": 171,
      "ଚ": 172,
      "ଛ": 173,
      "ଜ": 174,
      "ଝ": 175,
      "ଞ": 176,
      "ଟ": 177,
      "ଠ": 178,
      "ଡ": 179,
      "ଢ": 180,
      "ଣ": 181,
      "ତ": 182,
      "ଥ": 183,
      "ଦ": 184,
      "ଧ": 185,
      "ନ": 186,
      "ପ": 187,
      "ଫ": 188,
      "ବ": 189,
      "ଭ": 190,
      "ମ": 191,
      "ଯ": 192,
      "ର": 193,
      "ଲ": 194,
      "ଳ": 195,
      "ଵ": 196,
      "ଶ": 197,
      "ଷ": 198,
      "ସ": 199,
      "ହ": 200,
      "଼": 201,
      "ଽ": 202,
      "ା": 203,
      "ି": 204,
      "ୀ": 205,
      "ୁ": 206,
      "ୂ": 207,
      "ୃ": 208,
      "ୄ": 209,
      "୆": 210,
      "େ": 211,
      "୉": 212,
      "୍": 213,
      "୎": 214,
      "ୖ": 215,
      "ୗ": 216,
      "ୟ": 217,
      "ୠ": 218,
      "ୡ": 219,
      "ୢ": 220,
      "ୣ": 221,
      "୤": 222,
      "୥": 223,
      "୦": 224,
      "୧": 225,
      "୨": 226,
      "୩": 227,
      "୪": 228,
      "୫": 229,
      "୬": 230,
      "୭": 231,
      "୮": 232,
      "୯": 233,
      "୰": 234,
      "ୱ": 235,
      "୲": 236,
      "୳": 237,
      "୵": 238,
      "##ମ": 239,
      "##ା": 240,
      "##ବ": 241,
      "##େ": 242,
      "##ଶ": 243,
      "##ସ": 244,
      "##୍": 245,
      "##ଥ": 246,
      "##ଳ": 247,
      "##ୖ": 248,
      "##ର": 249,
      "##ପ": 250,
      "##ି": 251,
      "##ଷ": 252,
      "##ଦ": 253,
      "##ୁ": 254,
      "##ଫ": 255,
      "##ୀ": 256,
      "##ଗ": 257,
      "##ଓ": 258,
      "##ୱ": 259,
      "##ଲ": 260,
      "##ୟ": 261,
      "##ନ": 262,
      "##ଞ": 263,
      "##ଚ": 264,
      "##୨": 265,
      "##୭": 266,
      "##ଙ": 267,
      "##କ": 268,
      "##୫": 269,
      "##ୃ": 270,
      "##ତ": 271,
      "##o": 272,
      "##m": 273,
      "##ଧ": 274,
      "##ଖ": 275,
      "##ଜ": 276,
      "##ଵ": 277,
      "##ଣ": 278,
      "##ଟ": 279,
      "##ହ": 280,
      "##e": 281,
      "##r": 282,
      "##b": 283,
      "##a": 284,
      "##l": 285,
      "##୦": 286,
      "##୧": 287,
      "##୬": 288,
      "##୩": 289,
      "##୮": 290,
      "##ଡ": 291,
      "##P": 292,
      "##I": 293,
      "##c": 294,
      "##t": 295,
      "##q": 296,
      "##Y": 297,
      "##G": 298,
      "##F": 299,
      "##ଭ": 300,
      "##n": 301,
      "##u": 302,
      "##g": 303,
      "##s": 304,
      "##f": 305,
      "##i": 306,
      "##ଇ": 307,
      "##ଏ": 308,
      "##୯": 309,
      "##ଆ": 310,
      "##ଂ": 311,
      "##ୗ": 312,
      "##ଯ": 313,
      "##ୂ": 314,
      "##଼": 315,
      "##ଉ": 316,
      "##ଛ": 317,
      "##_": 318,
      "##k": 319,
      "##p": 320,
      "##2": 321,
      "##0": 322,
      "##h": 323,
      "##ଠ": 324,
      "##ଘ": 325,
      "##ଃ": 326,
      "##W": 327,
      "##O": 328,
      "##1": 329,
      "##5": 330,
      "##ଅ": 331,
      "##v": 332,
      "##d": 333,
      "##y": 334,
      "##ଋ": 335,
      "##୪": 336,
      "##ଢ": 337,
      "##ଁ": 338,
      "##7": 339,
      "##9": 340,
      "##N": 341,
      "##3": 342,
      "##4": 343,
      "##L": 344,
      "##E": 345,
      "##w": 346,
      "##ଝ": 347,
      "##R": 348,
      "##ଊ": 349,
      "##H": 350,
      "##M": 351,
      "##C": 352,
      "##U": 353,
      "##8": 354,
      "##S": 355,
      "##6": 356,
      "##D": 357,
      "##@": 358,
      "##j": 359,
      "##X": 360,
      "##ଈ": 361,
      "##K": 362,
      "##x": 363,
      "##A": 364,
      "##z": 365,
      "##?": 366,
      "##.": 367,
      "##Z": 368,
      "##T": 369,
      "##!": 370,
      "##\"": 371,
      "##J": 372,
      "##ø": 373,
      "##B": 374,
      "##V": 375,
      "##:": 376,
      "##'": 377,
      "##Q": 378,
      "##ୠ": 379,
      "###": 380,
      "##ୢ": 381,
      "##*": 382,
      "##/": 383,
      "##-": 384,
      "##।": 385,
      "##,": 386,
      "##%": 387,
      "##ୄ": 388,
      "##|": 389,
      "##+": 390,
      "##]": 391,
      "##ଽ": 392,
      "##୤": 393,
      "##)": 394,
      "##<": 395,
      "##(": 396,
      "##;": 397,
      "##}": 398,
      "##ଔ": 399,
      "##\\": 400,
      "##୰": 401,
      "##~": 402,
      "##[": 403,
      "##>": 404,
      "##{": 405,
      "##$": 406,
      "##ଐ": 407,
      "##^": 408,
      "##ଌ": 409,
      "##=": 410,
      "##&": 411,
      "##ð": 412,
      "##æ": 413,
      "##®": 414,
      "##ß": 415,
      "##«": 416,
      "##`": 417,
      "##Ð": 418,
      "##॥": 419,
      "##Ø": 420,
      "##»": 421,
      "##þ": 422,
      "##¡": 423,
      "##଎": 424,
      "##÷": 425,
      "##×": 426,
      "##°": 427,
      "##¦": 428,
      "##¤": 429,
      "##·": 430,
      "##¬": 431,
      "##­": 432,
      "##©": 433,
      "##୲": 434,
      "##±": 435,
      "##": 436,
      "##": 437,
      "##£": 438,
      "##ୡ": 439,
      "##": 440,
      "##§": 441,
      "##¢": 442,
      "##": 443,
      "##": 444,
      "##ୣ": 445,
      "##¶": 446,
      "##ାର": 447,
      "##୍ର": 448,
      "##ୋ": 449,
      "##୍ତ": 450,
      "##ରେ": 451,
      "##୍ୟ": 452,
      "##ିବ": 453,
      "##୍କ": 454,
      "କର": 455,
      "##ାନ": 456,
      "##ଙ୍କ": 457,
      "##ାଇ": 458,
      "##ିଲ": 459,
      "##ନ୍ତ": 460,
      "##ର୍": 461,
      "##ିକ": 462,
      "##ହି": 463,
      "##ିବା": 464,
      "ପ୍ର": 465,
      "##ଛି": 466,
      "##କୁ": 467,
      "##ନ୍": 468,
      "ବି": 469,
      "##ିତ": 470,
      "##୍ଟ": 471,
      "##ମ୍": 472,
      "##ଥିଲ": 473,
      "କରି": 474,
      "##ନ୍ତି": 475,
      "##େବ": 476,
      "##୍ଷ": 477,
      "ସେ": 478,
      "##ରୁ": 479,
      "##ହା": 480,
      "##ନା": 481,
      "##ଛନ୍ତି": 482,
      "##ୋଇ": 483,
      "##ାରେ": 484,
      "##ଡ଼": 485,
      "ନି": 486,
      "##ାମ": 487,
      "##ଲି": 488,
      "ହୋଇ": 489,
      "##୍ୱ": 490,
      "##ତି": 491,
      "##ାବ": 492,
      "##କ୍ଷ": 493,
      "##ରି": 494,
      "##୍ଥ": 495,
      "##ାସ": 496,
      "##ଟି": 497,
      "##ମାନ": 498,
      "ପାଇ": 499,
      "##େଇ": 500,
      "##ଙ୍କୁ": 501,
      "##ଥିବା": 502,
      "##୍ୟା": 503,
      "##ଥିଲେ": 504,
      "##ନ୍ଦ": 505,
      "##ାତ": 506,
      "##ଧ୍ୟ": 507,
      "ଏବ": 508,
      "##ଣ୍": 509,
      "ସମ": 510,
      "##େଶ": 511,
      "ରା": 512,
      "##ସି": 513,
      "ଏହି": 514,
      "ଅନ": 515,
      "##୍ଚ": 516,
      "ପାଇଁ": 517,
      "##୍ଲ": 518,
      "##ବା": 519,
      "##ଯାଇ": 520,
      "##୍ରୀ": 521,
      "##ୋଗ": 522,
      "କେ": 523,
      "##ିନ": 524,
      "##ୁର": 525,
      "ତା": 526,
      "##ଷ୍ଟ": 527,
      "କି": 528,
      "##ଦ୍": 529,
      "##ାଗ": 530,
      "ଏବଂ": 531,
      "ମଧ୍ୟ": 532,
      "##ାର୍": 533,
      "##ାୟ": 534,
      "##ିଆ": 535,
      "##ଙ୍": 536,
      "##ାପ": 537,
      "##ଥିଲା": 538,
      "##କ୍ତ": 539,
      "##ାଳ": 540,
      "ଏକ": 541,
      "##ସ୍ତ": 542,
      "##ଣ୍ଡ": 543,
      "ଜଣ": 544,
      "##େଳ": 545,
      "##ଙ୍ଗ": 546,
      "ସଂ": 547,
      "କରା": 548,
      "##ାଲ": 549,
      "##ଯ୍ୟ": 550,
      "##ାଣ": 551,
      "ମୁ": 552,
      "##ାରୁ": 553,
      "ହେ": 554,
      "##ଭି": 555,
      "କରିବା": 556,
      "##କାର": 557,
      "ରାଜ": 558,
      "##ତା": 559,
      "ଉପ": 560,
      "##ୋଲି": 561,
      "ଏହା": 562,
      "ହେବ": 563,
      "##ୀୟ": 564,
      "ସୁ": 565,
      "##ୋକ": 566,
      "##ନ୍ତୁ": 567,
      "ପର": 568,
      "ସହ": 569,
      "ଯେ": 570,
      "##ଥା": 571,
      "##ାରି": 572,
      "##ଳି": 573,
      "##କ୍ର": 574,
      "ମି": 575,
      "##ଦ୍ଧ": 576,
      "##ଡି": 577,
      "##ାଉ": 578,
      "ସମ୍": 579,
      "ବ୍ୟ": 580,
      "##ଞ୍ଚ": 581,
      "##ସ୍ଥ": 582,
      "##େଖ": 583,
      "##୍ପ": 584,
      "##ବର": 585,
      "##ଧିକ": 586,
      "##ଜି": 587,
      "##ାନ୍ତ": 588,
      "##ିଲ୍ଲ": 589,
      "ସା": 590,
      "##୍ମ": 591,
      "ରହି": 592,
      "##ଲେ": 593,
      "##େଳେ": 594,
      "##ୃତ": 595,
      "##୍ରେ": 596,
      "##ଡ଼ି": 597,
      "ପରେ": 598,
      "ବା": 599,
      "##ଣା": 600,
      "##ହାର": 601,
      "##ହୁ": 602,
      "##ୂର୍": 603,
      "ପୁ": 604,
      "##ର୍ଷ": 605,
      "##୍ସ": 606,
      "##ରା": 607,
      "ନେଇ": 608,
      "କରାଯାଇ": 609,
      "ଅନୁ": 610,
      "ନିର୍": 611,
      "ଦେଇ": 612,
      "##ଲା": 613,
      "##ମାନେ": 614,
      "କାର୍": 615,
      "##ତ୍ତ": 616,
      "କହି": 617,
      "ବୋଲି": 618,
      "##୍ନ": 619,
      "##ୁବ": 620,
      "ଲୋକ": 621,
      "ସର": 622,
      "##ିର": 623,
      "କୁ": 624,
      "ସ୍ଥ": 625,
      "ନା": 626,
      "ଅଧିକ": 627,
      "##ିପ": 628,
      "ଦୁ": 629,
      "ଭାବ": 630,
      "ରାଜ୍ୟ": 631,
      "##ାଦ": 632,
      "##ନ୍ଦ୍ର": 633,
      "##େକ": 634,
      "##ହିଁ": 635,
      "##ୋର": 636,
      "##ଯୋଗ": 637,
      "##ଣ୍ଟ": 638,
      "##ାତ୍ର": 639,
      "##ଙ୍କର": 640,
      "##୍ତ୍ତ": 641,
      "##େବେ": 642,
      "##ିବେ": 643,
      "##ଷ୍": 644,
      "ପରି": 645,
      "##ିରେ": 646,
      "##ାରୀ": 647,
      "ବେ": 648,
      "##ନ୍ତ୍ରୀ": 649,
      "ଗୁ": 650,
      "ଜିଲ୍ଲ": 651,
      "##ୟରେ": 652,
      "କାର୍ଯ୍ୟ": 653,
      "##େଟ": 654,
      "କୋ": 655,
      "ଭାର": 656,
      "##ିବାର": 657,
      "କରିଥିଲେ": 658,
      "ପା": 659,
      "ସରକାର": 660,
      "କରୁ": 661,
      "##ଚନା": 662,
      "##ିକା": 663,
      "ପ୍ରତି": 664,
      "ବିଶ": 665,
      "##ଳା": 666,
      "ବିଜ": 667,
      "ବର୍ଷ": 668,
      "ଯା": 669,
      "ସ୍ୱ": 670,
      "##ିଲା": 671,
      "##କା": 672,
      "##େତ": 673,
      "ଚା": 674,
      "କରିଛନ୍ତି": 675,
      "##୍ବ": 676,
      "##ନ୍ନ": 677,
      "##ମେ": 678,
      "ଭାରତ": 679,
      "##ଧାନ": 680,
      "##ହିତ": 681,
      "ଆପ": 682,
      "##୍ଜ": 683,
      "##୍ୟୁ": 684,
      "ଦିନ": 685,
      "ହେଉ": 686,
      "ନିଜ": 687,
      "ସି": 688,
      "##ପୁର": 689,
      "ଦେଖ": 690,
      "##ାକୁ": 691,
      "##ମି": 692,
      "##ାରଣ": 693,
      "##ଷ୍ଠ": 694,
      "ଗୋ": 695,
      "ଯୋଗ": 696,
      "ମା": 697,
      "##ସ୍": 698,
      "##ୋଜ": 699,
      "##ଥାଏ": 700,
      "ବେଳେ": 701,
      "ଆସ": 702,
      "ସୂ": 703,
      "ରହିଛି": 704,
      "##ାରା": 705,
      "ଗ୍ର": 706,
      "ପୂର୍": 707,
      "୨୦": 708,
      "##କ୍ରମ": 709,
      "##ଞ୍ଜ": 710,
      "##ୀର": 711,
      "##ମା": 712,
      "##ମ୍ଭ": 713,
      "##ିଲେ": 714,
      "ମୋ": 715,
      "##ନି": 716,
      "ବ୍ୟବ": 717,
      "ନୂ": 718,
      "ତେବେ": 719,
      "କହିଛନ୍ତି": 720,
      "##ଦେଶ": 721,
      "##ଖ୍ୟ": 722,
      "ଥିବା": 723,
      "##ବି": 724,
      "ଅଭି": 725,
      "ଅନ୍ୟ": 726,
      "##ରଣ": 727,
      "##er": 728,
      "ଆପଣ": 729,
      "ଆର": 730,
      "##ପି": 731,
      "ଆଜି": 732,
      "##ପର": 733,
      "ରଖ": 734,
      "##ୁଲ": 735,
      "##ଳରେ": 736,
      "##ନ୍ଧ": 737,
      "##କ୍ତି": 738,
      "##ଦି": 739,
      "##ିବାକୁ": 740,
      "ଭାବେ": 741,
      "ଉପରେ": 742,
      "20": 743,
      "ଲାଗ": 744,
      "ହୋଇଛି": 745,
      "ତାଙ୍କ": 746,
      "##ଣି": 747,
      "ପ୍ରଶ": 748,
      "ପୂର୍ବ": 749,
      "##ମନ୍ତ୍ରୀ": 750,
      "##ଗୁ": 751,
      "କିଛି": 752,
      "##ପ୍ର": 753,
      "ସୂଚନା": 754,
      "##ବୁ": 755,
      "କରାଯ": 756,
      "##େଷ": 757,
      "ନାହିଁ": 758,
      "ଏଥ": 759,
      "##ମାନଙ୍କ": 760,
      "ଘଟ": 761,
      "##ଢ଼": 762,
      "ରେ": 763,
      "ମୃତ": 764,
      "ମାନ": 765,
      "##ଙ୍କା": 766,
      "ଅବ": 767,
      "##କ୍ଷା": 768,
      "##ର୍ତ୍ତ": 769,
      "ଦେଶ": 770,
      "##ଭାବ": 771,
      "##କି": 772,
      "ମଧ୍ୟରେ": 773,
      "##ଶା": 774,
      "ମୁଖ୍ୟ": 775,
      "ସ୍ଥାନ": 776,
      "##ପରି": 777,
      "##ର୍ଥ": 778,
      "##୍ୱର": 779,
      "##ପାର": 780,
      "##େଲ": 781,
      "ସମସ୍ତ": 782,
      "##ଯାଇଛି": 783,
      "ସହିତ": 784,
      "##ମୁ": 785,
      "##ଣ୍ଣ": 786,
      "କରୋ": 787,
      "##ୀନ": 788,
      "##ୋଧ": 789,
      "##ର୍ଯ୍ୟ": 790,
      "କ୍ଷ": 791,
      "ଜଣେ": 792,
      "ଦିଆ": 793,
      "ଦେବ": 794,
      "##ଟ୍": 795,
      "ନୂଆ": 796,
      "ଉତ୍ତ": 797,
      "##ିୟ": 798,
      "##ଉଁ": 799,
      "##ିକୁ": 800,
      "##ସର": 801,
      "କରାଯାଇଛି": 802,
      "ସାମ": 803,
      "##ଜାର": 804,
      "ଏବେ": 805,
      "ଚି": 806,
      "##ୀବ": 807,
      "##at": 808,
      "ସେହି": 809,
      "##ର୍ଶ": 810,
      "##ହେ": 811,
      "##ାନ୍ତି": 812,
      "ପକ୍ଷ": 813,
      "##ବାର": 814,
      "କରିବାକୁ": 815,
      "##ଚ୍ଚ": 816,
      "##ିତି": 817,
      "##ୀଙ୍କ": 818,
      "ଲକ୍ଷ": 819,
      "କା": 820,
      "ପ୍ରଦ": 821,
      "##..": 822,
      "ଶୁ": 823,
      "କେନ୍ଦ୍ର": 824,
      "ଆରମ୍ଭ": 825,
      "202": 826,
      "ଦ୍ୱ": 827,
      "ଦୁଇ": 828,
      "##ନୀ": 829,
      "କୌ": 830,
      "##ଗ୍ର": 831,
      "ହୋଇଥିବା": 832,
      "ସମୟରେ": 833,
      "ମେ": 834,
      "ଯାହା": 835,
      "##ନରେ": 836,
      "##es": 837,
      "କିନ୍ତୁ": 838,
      "##ଭାଗ": 839,
      "କରୋନା": 840,
      "##ଣସି": 841,
      "##ିକ୍ଷ": 842,
      "ଦଳ": 843,
      "ଶ୍ରୀ": 844,
      "ବିଜେ": 845,
      "ଯାଇ": 846,
      "##ାଣି": 847,
      "ଓଡ଼ି": 848,
      "##େଶ୍ୱର": 849,
      "ଭି": 850,
      "##ୋଷ": 851,
      "##ମ୍ପ": 852,
      "##ନ୍ତ୍ର": 853,
      "ଲାଗି": 854,
      "ରହ": 855,
      "ମିଳି": 856,
      "ଗତ": 857,
      "##ୃଷ୍ଟ": 858,
      "##ାଏ": 859,
      "##ଟେ": 860,
      "ଅପ": 861,
      "ସବୁ": 862,
      "ଟଙ୍କା": 863,
      "ପକ୍ଷରୁ": 864,
      "ଆଇ": 865,
      "##ୁବନ": 866,
      "କୌଣସି": 867,
      "##ାଜ": 868,
      "##ାସ୍ଥ": 869,
      "ଆସି": 870,
      "ପ୍ରଥ": 871,
      "##ଟକ": 872,
      "ଭୁବନ": 873,
      "##ଠାରେ": 874,
      "କରିଛି": 875,
      "ଆଉ": 876,
      "ବୁ": 877,
      "##ାଇବା": 878,
      "ଗା": 879,
      "##in": 880,
      "୧୦": 881,
      "ହି": 882,
      "##ar": 883,
      "ପି": 884,
      "ପାର": 885,
      "ଟି": 886,
      "ପ୍ରତ": 887,
      "ଉତ୍ତର": 888,
      "ବ୍ୟା": 889,
      "ଡି": 890,
      "##ିବାରୁ": 891,
      "ଆବ": 892,
      "ଦେ": 893,
      "ହେଉଛି": 894,
      "ଗୁରୁ": 895,
      "ଘର": 896,
      "ମହା": 897,
      "##he": 898,
      "##ଭିନ୍ନ": 899,
      "ବୃ": 900,
      "ହେଲେ": 901,
      "##ଟିଏ": 902,
      "ବିଭିନ୍ନ": 903,
      "##ୋର୍ଟ": 904,
      "##ମାନଙ୍କୁ": 905,
      "ବିଭାଗ": 906,
      "##ଭଳି": 907,
      "##ଡ଼ା": 908,
      "ଯେଉଁ": 909,
      "ଅନେକ": 910,
      "##ମ୍ବା": 911,
      "##ଲ୍": 912,
      "##ରୀ": 913,
      "##ଗତ": 914,
      "##ଯୁ": 915,
      "##ତ୍ର": 916,
      "##କାଶ": 917,
      "##ାଉଛି": 918,
      "ମହି": 919,
      "##ନର": 920,
      "##ାହ": 921,
      "ରୁ": 922,
      "##ମ୍ବ": 923,
      "ମହ": 924,
      "##ପର୍କ": 925,
      "ପୋଲି": 926,
      "##ବାଚ": 927,
      "##ାନ୍": 928,
      "##ଜ୍": 929,
      "##ାସ୍ତ": 930,
      "##on": 931,
      "ପହ": 932,
      "କର୍ମ": 933,
      "ଆମେ": 934,
      "ଜୀବ": 935,
      "ମିଳ": 936,
      "##ୋଟ": 937,
      "ବହୁ": 938,
      "##ସ୍କ": 939,
      "ପ୍ରଧାନ": 940,
      "##ୀତ": 941,
      "ପର୍ଯ୍ୟ": 942,
      "ଖବର": 943,
      "##ଚ୍": 944,
      "##ଶ୍ୟ": 945,
      "ଅଭିଯୋଗ": 946,
      "##ହ୍ନ": 947,
      "ହୋଇଥିଲା": 948,
      "ସର୍": 949,
      "##ଦ୍ର": 950,
      "##ରରେ": 951,
      "##ଦ୍ଧି": 952,
      "ମୃତ୍ୟୁ": 953,
      "2021": 954,
      "##ଦୀ": 955,
      "##ମାଣ": 956,
      "କାରଣ": 957,
      "ନେ": 958,
      "##ଳ୍ପ": 959,
      "ତାଙ୍କୁ": 960,
      "##or": 961,
      "##ଠାରୁ": 962,
      "ମାମ": 963,
      "ଡା": 964,
      "ଲେଖ": 965,
      "ଏହାର": 966,
      "ପଦ": 967,
      "ଆମ": 968,
      "ପରିବାର": 969,
      "ଜିଲ୍ଲା": 970,
      "##ିଲ୍ଲୀ": 971,
      "ଶିକ୍ଷ": 972,
      "ନିର୍ବାଚ": 973,
      "ଉତ": 974,
      "ହଜାର": 975,
      "##en": 976,
      "##ାୟୀ": 977,
      "ଷ୍ଟ": 978,
      "##ରୋଧ": 979,
      "ପୁଲି": 980,
      "##ୃଷ୍ଟି": 981,
      "##ାରିଖ": 982,
      "ହେବା": 983,
      "ବୈ": 984,
      "##ed": 985,
      "ଗୋଟିଏ": 986,
      "##ୋଲ": 987,
      "ନିକ": 988,
      "ବିଷ": 989,
      "##ଡା": 990,
      "##ଣୁ": 991,
      "କାମ": 992,
      "##ପୂର୍": 993,
      "##ାସ୍ଥ୍ୟ": 994,
      "##ିଟ": 995,
      "ଖେଳ": 996,
      "##ମାର": 997,
      "କ୍ର": 998,
      "ଭିତ": 999,
      "ବିଶ୍ୱ": 1000,
      "##ାୟକ": 1001,
      "ଗ୍ରାମ": 1002,
      "##ଫଳ": 1003,
      "##କ୍": 1004,
      "ପୁର": 1005,
      "ମହିଳା": 1006,
      "ସଂକ୍ରମ": 1007,
      "ରଖି": 1008,
      "ପୂର୍ବରୁ": 1009,
      "ଭୁବନେଶ୍ୱର": 1010,
      "##an": 1011,
      "ଏହାକୁ": 1012,
      "ପ୍ରଥମ": 1013,
      "ଶି": 1014,
      "ମନ": 1015,
      "##ଡ୍": 1016,
      "ପ୍ରସ୍ତ": 1017,
      "ନିକଟ": 1018,
      "ଫେ": 1019,
      "##ସ୍ଥା": 1020,
      "##ଚାର": 1021,
      "##ଟା": 1022,
      "ପୋଲିସ": 1023,
      "##ତନ": 1024,
      "ତେ": 1025,
      "##ସା": 1026,
      "##ାଇଁ": 1027,
      "ତାରିଖ": 1028,
      "##ିତା": 1029,
      "##ୁତ": 1030,
      "କରିବ": 1031,
      "ସୋ": 1032,
      "##ାନା": 1033,
      "##ମୁଖ": 1034,
      "##ଣୀ": 1035,
      "##st": 1036,
      "ତାହା": 1037,
      "ଅଞ୍ଚ": 1038,
      "##୍ୟାଳ": 1039,
      "୧୯": 1040,
      "ମାସ": 1041,
      "ନିୟ": 1042,
      "##ଷ୍ଟ୍ର": 1043,
      "ଆଗ": 1044,
      "ଦେଇଛନ୍ତି": 1045,
      "##ଦ୍ଦେଶ": 1046,
      "##ଶ୍ଚ": 1047,
      "ବିରୋଧ": 1048,
      "ଚଳ": 1049,
      "ଅଭ": 1050,
      "ଅଧିକାରୀ": 1051,
      "##ୌ": 1052,
      "କଂ": 1053,
      "ଜନ": 1054,
      "ପରିବ": 1055,
      "##ମ୍ବର": 1056,
      "##ାର୍ଥ": 1057,
      "ଥିଲେ": 1058,
      "ହୋଇଛନ୍ତି": 1059,
      "ସମୟ": 1060,
      "ବ୍ୟକ୍ତି": 1061,
      "##ସ୍ପ": 1062,
      "ଗୁରୁତ": 1063,
      "##ିନି": 1064,
      "ଆଲ": 1065,
      "ମୁଖ୍ୟମନ୍ତ୍ରୀ": 1066,
      "ପ୍ରକାଶ": 1067,
      "##ତେ": 1068,
      "ଯୁବ": 1069,
      "##ନ୍ତା": 1070,
      "କଥା": 1071,
      "##ପୂର୍ଣ୍ଣ": 1072,
      "ପହଞ୍ଚ": 1073,
      "ପର୍ଯ୍ୟନ୍ତ": 1074,
      "ଅଧ": 1075,
      "##େବା": 1076,
      "କରନ୍ତୁ": 1077,
      "ଓଡ଼ିଶା": 1078,
      "##୍ଵ": 1079,
      "the": 1080,
      "ଦ୍ୱାରା": 1081,
      "ଘଟଣା": 1082,
      "ଦୁର୍": 1083,
      "##it": 1084,
      "କଲେ": 1085,
      "##ଖ୍ୟା": 1086,
      "ମିଶ": 1087,
      "##ଜନ": 1088,
      "##ପାରେ": 1089,
      "ସ୍କ": 1090,
      "##ଶୁ": 1091,
      "##ଶ୍ୟକ": 1092,
      "##ୟକ": 1093,
      "ଦି": 1094,
      "ପ୍ରଦାନ": 1095,
      "##୍ରି": 1096,
      "##େଷ୍ଟ": 1097,
      "##ଦ୍ଧା": 1098,
      "##େତ୍ର": 1099,
      "ବୃଦ୍ଧି": 1100,
      "##ଭା": 1101,
      "ଚାଲି": 1102,
      "ଯଦି": 1103,
      "##ାତ୍ରୀ": 1104,
      "ସେମାନେ": 1105,
      "ଅର୍ଥ": 1106,
      "ପ୍ରଶ୍ନ": 1107,
      "##ଗ୍ରେ": 1108,
      "##ହଣ": 1109,
      "##ମିକ": 1110,
      "କରିବେ": 1111,
      "##ଧାରଣ": 1112,
      "କୋଟି": 1113,
      "##ରିକ": 1114,
      "ନାମ": 1115,
      "##ର୍ମ": 1116,
      "ସମ୍ପର୍କ": 1117,
      "କିମ୍ବା": 1118,
      "ନୁ": 1119,
      "##ସ୍ଥିତ": 1120,
      "ଭଲ": 1121,
      "##ଜଣ": 1122,
      "ଶେଷ": 1123,
      "କୁମାର": 1124,
      "କଟକ": 1125,
      "ସୁର": 1126,
      "ଥିଲା": 1127,
      "##ତ୍ୟା": 1128,
      "##ଠି": 1129,
      "ଚିହ୍ନ": 1130,
      "ରୋଗ": 1131,
      "ଏନ": 1132,
      "ପୂ": 1133,
      "##al": 1134,
      "##ତିକ": 1135,
      "ମୂ": 1136,
      "ଉଦ": 1137,
      "##କାରୀ": 1138,
      "##କର": 1139,
      "ଅସ": 1140,
      "##ic": 1141,
      "##ାସନ": 1142,
      "ରାଜ୍ୟରେ": 1143,
      "##ାଟ": 1144,
      "ବ୍ଲ": 1145,
      "ପୁଲିସ": 1146,
      "##ଜା": 1147,
      "ଆବଶ୍ୟକ": 1148,
      "##ପତି": 1149,
      "ତାଙ୍କର": 1150,
      "##ଡ଼ିକ": 1151,
      "କରିଥିବା": 1152,
      "କଂଗ୍ରେ": 1153,
      "ଜେ": 1154,
      "##ଯୁକ୍ତ": 1155,
      "ଜାରି": 1156,
      "ବିଦ": 1157,
      "##ଚିତ": 1158,
      "##ିମ": 1159,
      "##ାର୍ଟ": 1160,
      "ଯୋଜ": 1161,
      "କହ": 1162,
      "ଆୟ": 1163,
      "##ିକ୍": 1164,
      "##ୁଛି": 1165,
      "##ବେ": 1166,
      "ଭାରତୀୟ": 1167,
      "ଜଳ": 1168,
      "##ାୟତ": 1169,
      "କରାଯାଇଥିଲା": 1170,
      "ମୁଁ": 1171,
      "କୋଭି": 1172,
      "ବିବା": 1173,
      "ବ୍ୟବହାର": 1174,
      "##ୁଆ": 1175,
      "ଦେଇଥିଲେ": 1176,
      "କମି": 1177,
      "ସୃଷ୍ଟି": 1178,
      "କେବ": 1179,
      "ତଥା": 1180,
      "##ହେଁ": 1181,
      "କୁହା": 1182,
      "ଅନୁସ": 1183,
      "ବନ୍ଦ": 1184,
      "##ପ୍ତ": 1185,
      "ସେମାନଙ୍କ": 1186,
      "##ଦିନ": 1187,
      "##୍ୟାଳୟ": 1188,
      "ଏଭଳି": 1189,
      "##କ୍ରାନ୍ତ": 1190,
      "ପରୀ": 1191,
      "ଚାଷ": 1192,
      "ଏଥିରେ": 1193,
      "ଚିହ୍ନଟ": 1194,
      "##is": 1195,
      "ୟୁ": 1196,
      "ଚିକ": 1197,
      "##କାଳ": 1198,
      "ଜୀବନ": 1199,
      "##ମରେ": 1200,
      "ପ୍ରଧାନମନ୍ତ୍ରୀ": 1201,
      "ମାତ୍ର": 1202,
      "ଘଟଣ": 1203,
      "ଅଫ": 1204,
      "ତୁ": 1205,
      "##ଶି": 1206,
      "୨୦୧": 1207,
      "ନିର୍ଦ୍ଦେଶ": 1208,
      "##ଂଶ": 1209,
      "##ଥିବାରୁ": 1210,
      "ସ୍ବ": 1211,
      "##ାନୀ": 1212,
      "ନିଜର": 1213,
      "##ଦା": 1214,
      "##ଟର": 1215,
      "##ଡିକ": 1216,
      "ନିର୍ବାଚନ": 1217,
      "ଜଣାପ": 1218,
      "ସଭ": 1219,
      "କେବଳ": 1220,
      "କରୁଥିବା": 1221,
      "ପାଖ": 1222,
      "##ସ୍ୟ": 1223,
      "##ou": 1224,
      "##ର୍ଚ୍ଚ": 1225,
      "##ଲ୍ଲ": 1226,
      "##ନ୍ଦିର": 1227,
      "ହାତ": 1228,
      "ଆତ": 1229,
      "କ୍ଷେତ୍ର": 1230,
      "ଭଳି": 1231,
      "ନିଷ": 1232,
      "ମନ୍ତ୍ରୀ": 1233,
      "ରିପ": 1234,
      "##କ୍ଟ": 1235,
      "##ୂପ": 1236,
      "##ସନ": 1237,
      "##ସେ": 1238,
      "##ୟାର": 1239,
      "##େଟ୍": 1240,
      "##ପକ୍ଷ": 1241,
      "ତଦ": 1242,
      "ବଡ଼": 1243,
      "ସ୍ୱାସ୍ଥ୍ୟ": 1244,
      "ଡାକ୍ତ": 1245,
      "ଛାତ୍ର": 1246,
      "ଟ୍ର": 1247,
      "ସେହିପରି": 1248,
      "ଗାଁ": 1249,
      "କରାଯିବ": 1250,
      "ସିଂ": 1251,
      "୧୨": 1252,
      "ପ୍ରସ": 1253,
      "ତେଣୁ": 1254,
      "##om": 1255,
      "##ିତ୍ସ": 1256,
      "ଗଣ": 1257,
      "ସଂଖ୍ୟା": 1258,
      "କାର୍ଯ୍ୟକ୍ରମ": 1259,
      "କଂଗ୍ରେସ": 1260,
      "...": 1261,
      "##ୂର": 1262,
      "ବର୍ତ୍ତ": 1263,
      "କରୁଛନ୍ତି": 1264,
      "ଭା": 1265,
      "##୍ୟାନ": 1266,
      "ଚିକିତ୍ସ": 1267,
      "ପ୍ରକ": 1268,
      "ସ୍ପ": 1269,
      "ରିପୋର୍ଟ": 1270,
      "ନୁହେଁ": 1271,
      "##ଯିବ": 1272,
      "କୃ": 1273,
      "ସଦ": 1274,
      "ବିଧ": 1275,
      "##ଗର": 1276,
      "ପ୍ରଭାବ": 1277,
      "##ଂଚ": 1278,
      "ପ୍ରାୟ": 1279,
      "ଦାବ": 1280,
      "##ତ୍ତି": 1281,
      "ଅନ୍ତ": 1282,
      "ଗ୍ରହଣ": 1283,
      "##ାମୀ": 1284,
      "ମ୍ୟା": 1285,
      "ବିକ": 1286,
      "##ିତ୍ର": 1287,
      "##ାମାନ": 1288,
      "##nd": 1289,
      "##ec": 1290,
      "ଆକ୍ରାନ୍ତ": 1291,
      "ପୁଣି": 1292,
      "ଗିର": 1293,
      "##ୁଟ": 1294,
      "##ତେବ": 1295,
      "##ନେ": 1296,
      "ସତ": 1297,
      "ଘଟି": 1298,
      "ପ୍ରବ": 1299,
      "##ଆଇ": 1300,
      "ମିଳିଛି": 1301,
      "ଅତି": 1302,
      "କରିପାର": 1303,
      "##ଚ୍ଛ": 1304,
      "ସମ୍ପ": 1305,
      "##ବେଳେ": 1306,
      "କାର": 1307,
      "##ିପାଇଁ": 1308,
      "ଲା": 1309,
      "ଗିରଫ": 1310,
      "ବର୍ତ୍ତମାନ": 1311,
      "ରାସ୍ତ": 1312,
      "ବିଜେପି": 1313,
      "##େପ": 1314,
      "ଡାକ୍ତର": 1315,
      "ଘୋଷ": 1316,
      "ଧରି": 1317,
      "##ୀରେ": 1318,
      "ଯୋଗୁ": 1319,
      "କହିଥିଲେ": 1320,
      "ସାଧାରଣ": 1321,
      "ତଦନ୍ତ": 1322,
      "ଭାବରେ": 1323,
      "##ଂସ": 1324,
      "##ଳନ": 1325,
      "##ଯାୟୀ": 1326,
      "୧୧": 1327,
      "ପଟ": 1328,
      "##ଣ୍ଡା": 1329,
      "##ଡିଓ": 1330,
      "ବିଷୟରେ": 1331,
      "##ନାୟକ": 1332,
      "##ୀଙ୍କୁ": 1333,
      "ଦିଆଯାଇ": 1334,
      "ବିଶେଷ": 1335,
      "##ଚାରୀ": 1336,
      "##ଣ୍ଡି": 1337,
      "ନିକଟରେ": 1338,
      "ସମ୍ବ": 1339,
      "##ମିତି": 1340,
      "୧୫": 1341,
      "##ଭୟ": 1342,
      "##ାତୀୟ": 1343,
      "ଅଭିନ": 1344,
      "##ାନୁ": 1345,
      "ନିଆ": 1346,
      "ବ୍ର": 1347,
      "ପ୍ରତିଶ": 1348,
      "##ଭବ": 1349,
      "##ଧାର": 1350,
      "##ନାହିଁ": 1351,
      "ଦେଖିବାକୁ": 1352,
      "ରହିବ": 1353,
      "##ପରେ": 1354,
      "ବର": 1355,
      "ଆଦ": 1356,
      "##କରେ": 1357,
      "##ର୍ଶନ": 1358,
      "##ଶୀ": 1359,
      "##ତେବେଳେ": 1360,
      "କରିଥିଲା": 1361,
      "##ିସ": 1362,
      "ଜାଣ": 1363,
      "ଭାଇ": 1364,
      "ଯୁ": 1365,
      "କମ୍ପ": 1366,
      "ଏସ": 1367,
      "ଉଭୟ": 1368,
      "##ଧା": 1369,
      "ହୋଇଥିଲେ": 1370,
      "ନୂଆଦ": 1371,
      "##ଗଡ଼": 1372,
      "##୦୦": 1373,
      "ଦୀ": 1374,
      "ମାମଲା": 1375,
      "ହୁ": 1376,
      "##ତିରେ": 1377,
      "ଭିତରେ": 1378,
      "##କରଣ": 1379,
      "ନିଷ୍ପ": 1380,
      "ଠାରୁ": 1381,
      "##ଗା": 1382,
      "ଦେଶରେ": 1383,
      "କର୍ମଚାରୀ": 1384,
      "##ଜର": 1385,
      "##ୁଥିବା": 1386,
      "##ୋଚନା": 1387,
      "ଭୂ": 1388,
      "ନବ": 1389,
      "ସ୍ଥାନରେ": 1390,
      "ସଫଳ": 1391,
      "##ାଖ": 1392,
      "ପହଞ୍ଚି": 1393,
      "ହେଲା": 1394,
      "ହୋଇଥାଏ": 1395,
      "ଅନୁଯାୟୀ": 1396,
      "ନୂଆଦିଲ୍ଲୀ": 1397,
      "ସରକାରଙ୍କ": 1398,
      "ସ୍ତ": 1399,
      "##େଶ୍": 1400,
      "ବାର": 1401,
      "ସହା": 1402,
      "ପୋ": 1403,
      "##ାତ୍ରା": 1404,
      "##େଦ": 1405,
      "ସଚ": 1406,
      "ଅଛି": 1407,
      "ଲି": 1408,
      "at": 1409,
      "ଆକ": 1410,
      "ବର୍ଷା": 1411,
      "ଅନୁସାରେ": 1412,
      "ବଢ଼": 1413,
      "##ନ୍ଦୁ": 1414,
      "ଶୁଭ": 1415,
      "ଘୋଷଣା": 1416,
      "ଯୋଜନା": 1417,
      "ପରିଚ": 1418,
      "ପଞ୍ଚ": 1419,
      "##ଜ୍ଞ": 1420,
      "ଲୋକଙ୍କ": 1421,
      "ଏଠାରେ": 1422,
      "##ଡିଆ": 1423,
      "ଥାନା": 1424,
      "##ion": 1425,
      "##ଧି": 1426,
      "##ମିତ": 1427,
      "ନିର୍ମାଣ": 1428,
      "##ୟନ": 1429,
      "ହାଇ": 1430,
      "ପର୍": 1431,
      "ପ୍ରସ୍ତୁତ": 1432,
      "##ent": 1433,
      "ଦେବା": 1434,
      "##ିଅ": 1435,
      "##ନାଥ": 1436,
      "##ଗୁଡ଼ିକ": 1437,
      "##ାର୍ଡ": 1438,
      "ସୁରକ୍ଷା": 1439,
      "ଛା": 1440,
      "ତଥ": 1441,
      "##il": 1442,
      "##ସିଆ": 1443,
      "##ର୍ଣ୍ଣ": 1444,
      "##ହୁରି": 1445,
      "##ସ୍ୟା": 1446,
      "##ଡ଼ିଆ": 1447,
      "##ନ୍ଦର": 1448,
      "୨୦୨": 1449,
      "୨୪": 1450,
      "ଫଳରେ": 1451,
      "ସ୍ଥାନୀୟ": 1452,
      "ଆହୁରି": 1453,
      "ପ୍ରେ": 1454,
      "ନେତା": 1455,
      "##ଷ୍ଠାନ": 1456,
      "ଦର": 1457,
      "ଓଡ଼ିଶ": 1458,
      "##କ୍ରିୟ": 1459,
      "##ିକାଶ": 1460,
      "ସର୍ବ": 1461,
      "##ଗି": 1462,
      "ପାଳ": 1463,
      "ବିଧାୟକ": 1464,
      "ଆପଣଙ୍କ": 1465,
      "##ing": 1466,
      "##ଥାନ୍ତି": 1467,
      "ବୈଠ": 1468,
      "ବ୍ୟବସ": 1469,
      "##୍ଞ": 1470,
      "##ଯାଏ": 1471,
      "ସେଥ": 1472,
      "ଏପରି": 1473,
      "ଅଛନ୍ତି": 1474,
      "ବିଜୟ": 1475,
      "ବିକାଶ": 1476,
      "କରୁଛି": 1477,
      "ଅଧ୍ୟ": 1478,
      "ରାଷ୍ଟ୍ର": 1479,
      "ଆଶ": 1480,
      "ବୟ": 1481,
      "##ବାଦ": 1482,
      "ପ୍ରାର୍ଥ": 1483,
      "ସମସ୍ୟା": 1484,
      "ବନ୍ଧ": 1485,
      "##ସୁ": 1486,
      "ପ୍ରମୁଖ": 1487,
      "in": 1488,
      "##re": 1489,
      "କଳା": 1490,
      "ମତ": 1491,
      "##ବାସ": 1492,
      "ଟିକା": 1493,
      "ସଂକ୍ରମଣ": 1494,
      "##େନ": 1495,
      "##ଲ୍ୟ": 1496,
      "##ବତ": 1497,
      "##ାଉଥିବା": 1498,
      "##ଦ୍ଧାର": 1499,
      "ଫିଲ": 1500,
      "ମାର": 1501,
      "ମନ୍ଦିର": 1502,
      "ଆଲୋଚନା": 1503,
      "ଲୋକେ": 1504,
      "##ve": 1505,
      "##et": 1506,
      "ଦାବି": 1507,
      "ବ୍ୟବସ୍ଥା": 1508,
      "##ିତୀୟ": 1509,
      "କରିଥାଏ": 1510,
      "ମାଲ": 1511,
      "ପରୀକ୍ଷା": 1512,
      "ପ୍ରା": 1513,
      "ଦିଆଯାଇଛି": 1514,
      "କ୍ଷେତ୍ରରେ": 1515,
      "to": 1516,
      "ଲଗ": 1517,
      "ଦାସ": 1518,
      "##ିକି": 1519,
      "##ସ୍ତାନ": 1520,
      "ବହୁତ": 1521,
      "ଘରେ": 1522,
      "ଅଞ୍ଚଳ": 1523,
      "କୃଷ": 1524,
      "##ୂଳ": 1525,
      "##ନିକ": 1526,
      "ଶ୍ର": 1527,
      "ଅନ୍ତର୍": 1528,
      "ଭିଡିଓ": 1529,
      "##ନ୍ସ": 1530,
      "ବାଲ": 1531,
      "##ାପତି": 1532,
      "ପାଣି": 1533,
      "##ତୁ": 1534,
      "ହର": 1535,
      "ହେବେ": 1536,
      "ଘଣ୍ଟ": 1537,
      "ହିଁ": 1538,
      "##ପ୍": 1539,
      "##ହତ": 1540,
      "ସାହୁ": 1541,
      "ଲୁ": 1542,
      "##ୃତି": 1543,
      "##ବ୍ୟ": 1544,
      "##ତନ୍ତ୍ର": 1545,
      "ସଂକ୍ରମିତ": 1546,
      "ଦକ୍ଷ": 1547,
      "ସରକାରୀ": 1548,
      "ସାମିଲ": 1549,
      "##କେ": 1550,
      "୩୦": 1551,
      "##କଙ୍କ": 1552,
      "##ଯ୍ୟା": 1553,
      "ଙ୍କ": 1554,
      "##ଏସ": 1555,
      "##କ୍ଷେପ": 1556,
      "##ିଲି": 1557,
      "ଅପରା": 1558,
      "ପ୍ରଶାସନ": 1559,
      "ଚିକିତ୍ସା": 1560,
      "##ରିଆ": 1561,
      "##ାନି": 1562,
      "ଉଚ୍ଚ": 1563,
      "ବଡ": 1564,
      "ବାହ": 1565,
      "ପୁଅ": 1566,
      "ଦିଲ୍ଲୀ": 1567,
      "ନିଷ୍ପତ୍ତି": 1568,
      "ତଳ": 1569,
      "ଦେଶର": 1570,
      "ପଟ୍ଟ": 1571,
      "ହତ୍ୟା": 1572,
      "##ାଇଛନ୍ତି": 1573,
      "##ାଦ୍ୟ": 1574,
      "ପଡ଼ି": 1575,
      "୧୮": 1576,
      "ସ୍କୁଲ": 1577,
      "##ପଟେ": 1578,
      "##ଭର": 1579,
      "##ିବି": 1580,
      "##ବ୍": 1581,
      "##ୋପ": 1582,
      "##ଦେ": 1583,
      "ଓଡି": 1584,
      "##ମାନଙ୍କର": 1585,
      "ଏନେଇ": 1586,
      "କମ": 1587,
      "ଅର୍": 1588,
      "##ନ୍ୟ": 1589,
      "##ନ୍ତ୍ରଣ": 1590,
      "ଚାଲ": 1591,
      "ଆସନ୍ତା": 1592,
      "ବିବାହ": 1593,
      "##ାଳି": 1594,
      "##ସରରେ": 1595,
      "ନୂତନ": 1596,
      "ମାମଲ": 1597,
      "କରାଯାଉଛି": 1598,
      "ସକାଳ": 1599,
      "##ad": 1600,
      "୧୪": 1601,
      "କଲ": 1602,
      "##ଠନ": 1603,
      "##am": 1604,
      "##କ୍ସ": 1605,
      "ଟଙ୍କ": 1606,
      "##ew": 1607,
      "ଖାଦ୍ୟ": 1608,
      "ସେଠାରେ": 1609,
      "ପରିବର୍ତ୍ତ": 1610,
      "ବଢ": 1611,
      "##ଯାଇଥିଲା": 1612,
      "ଝିଅ": 1613,
      "ସମା": 1614,
      "ହେବାକୁ": 1615,
      "କୋଭିଡ": 1616,
      "##ରକୁ": 1617,
      "##ଜୁ": 1618,
      "ପକ": 1619,
      "ପ୍ରତିଶତ": 1620,
      "ସମେତ": 1621,
      "##ୃହ": 1622,
      "##ନାରେ": 1623,
      "ଗୁରୁତ୍ୱ": 1624,
      "ଅଞ୍ଚଳରେ": 1625,
      "ଫିଲ୍ମ": 1626,
      "##କାଲି": 1627,
      "##ବର୍ତ୍ତ": 1628,
      "ଉତ୍ସ": 1629,
      "##ନାର": 1630,
      "##ୋଟି": 1631,
      "ବିଜେଡି": 1632,
      "##ଷ୍ଠିତ": 1633,
      "ପୁରୀ": 1634,
      "ଜାତୀୟ": 1635,
      "##ନ୍ମ": 1636,
      "##ହାନ୍ତି": 1637,
      "କନ": 1638,
      "ବିରୋଧରେ": 1639,
      "ଅଗ": 1640,
      "ବିପ": 1641,
      "on": 1642,
      "ଜିଲ୍ଲାରେ": 1643,
      "##ାନ୍ସ": 1644,
      "##ଦେଇ": 1645,
      "of": 1646,
      "ସୁଦ୍ଧା": 1647,
      "ଚେ": 1648,
      "ପ୍ଲ": 1649,
      "##େଶ୍ବର": 1650,
      "ପୁରୁ": 1651,
      "##ାଲି": 1652,
      "ଉଠ": 1653,
      "କୋର୍ଟ": 1654,
      "ଲାଭ": 1655,
      "##ମର": 1656,
      "ଅତ": 1657,
      "##ଦାନ": 1658,
      "##ାଙ୍କ": 1659,
      "##ସିଂ": 1660,
      "ସମ୍ପର୍କରେ": 1661,
      "##ଭୂ": 1662,
      "ଇଣ୍ଡ": 1663,
      "ରୂପ": 1664,
      "##ia": 1665,
      "##ିଲ୍": 1666,
      "ମିଶ୍ର": 1667,
      "ବାହାର": 1668,
      "##ାଳୟ": 1669,
      "ଶକ୍ତି": 1670,
      "କେଉଁ": 1671,
      "ନିମ": 1672,
      "ସୁସ୍ଥ": 1673,
      "##ଜେ": 1674,
      "ମସି": 1675,
      "ଅଭିଯୁକ୍ତ": 1676,
      "##ଟୋ": 1677,
      "ସମ୍ଭାବ": 1678,
      "##ାଇନ": 1679,
      "ସଭାପତି": 1680,
      "ପଟ୍ଟନାୟକ": 1681,
      "ମୂଲ୍ୟ": 1682,
      "ସେମାନଙ୍କୁ": 1683,
      "##ଘଟ": 1684,
      "ରାଜ୍ୟର": 1685,
      "ରହିଥିବା": 1686,
      "ଜି": 1687,
      "##ାପାଳ": 1688,
      "ଭାଗ": 1689,
      "ପ୍ରକାର": 1690,
      "##ାଇଥିଲେ": 1691,
      "##କ୍ରମଣ": 1692,
      "ମୋଟ": 1693,
      "ମଧ୍ୟରୁ": 1694,
      "ପଡ଼": 1695,
      "##ତୀ": 1696,
      "ନୀ": 1697,
      "##ାନାରେ": 1698,
      "ଶିକ୍ଷା": 1699,
      "ଶିଶୁ": 1700,
      "##ୋନ": 1701,
      "ପଞ୍ଚାୟତ": 1702,
      "##ber": 1703,
      "##ଳୀ": 1704,
      "୧୩": 1705,
      "ପଢ଼": 1706,
      "ଚଳିତ": 1707,
      "ଆକ୍ରମଣ": 1708,
      "##ନୀତି": 1709,
      "ଦୂର": 1710,
      "କ୍ୟା": 1711,
      "ଦେଖି": 1712,
      "##ଭୁ": 1713,
      "ମାଧ୍ୟ": 1714,
      "ତଥ୍ୟ": 1715,
      "ଯୋଗୁଁ": 1716,
      "##ଗ୍ରୀ": 1717,
      "ପ୍ରତ୍ୟ": 1718,
      "and": 1719,
      "ସହାୟ": 1720,
      "##ହନ": 1721,
      "ହସ୍ପ": 1722,
      "##ଛାତ୍ରୀ": 1723,
      "ସେବା": 1724,
      "ରୋ": 1725,
      "ହସ୍ପିଟ": 1726,
      "ଶର": 1727,
      "ଲୋକଙ୍କୁ": 1728,
      "ସହଯୋଗ": 1729,
      "ପାକି": 1730,
      "##ିକେଟ": 1731,
      "##as": 1732,
      "୨୫": 1733,
      "ଜା": 1734,
      "ପାଠ": 1735,
      "ଛାତ୍ରଛାତ୍ରୀ": 1736,
      "##el": 1737,
      "ହସ୍ପିଟାଲ": 1738,
      "##ପାଳ": 1739,
      "ଦୁଇଟି": 1740,
      "ଏଥିପାଇଁ": 1741,
      "ଉପସ୍ଥିତ": 1742,
      "ତାରିଖରେ": 1743,
      "ଶ୍ରେ": 1744,
      "ପଦକ୍ଷେପ": 1745,
      "ଖୁ": 1746,
      "ବାବ": 1747,
      "ଉନ୍ନ": 1748,
      "ବର୍": 1749,
      "ସଦସ୍ୟ": 1750,
      "ସିଂହ": 1751,
      "##୍ୟାସ": 1752,
      "ତିନି": 1753,
      "ଅନୁଷ୍ଠିତ": 1754,
      "୧୬": 1755,
      "##ଯାଉଛି": 1756,
      "##ଭେ": 1757,
      "##କ୍ୟ": 1758,
      "ମାନେ": 1759,
      "ଦେଖା": 1760,
      "##ଗରେ": 1761,
      "ବନ": 1762,
      "PM": 1763,
      "##ଥି": 1764,
      "ସୀ": 1765,
      "ଜିଲ୍ଲାରୁ": 1766,
      "ପଡ": 1767,
      "କରିବାର": 1768,
      "##ାଇବାକୁ": 1769,
      "##ୁରୋ": 1770,
      "ଉଚିତ": 1771,
      "ପରିଚାଳ": 1772,
      "ହ୍ର": 1773,
      "##ର୍ତ୍ତି": 1774,
      "କାରଣରୁ": 1775,
      "##ାପ୍ତ": 1776,
      "##ତ୍ନ": 1777,
      "ଆର୍ଥ": 1778,
      "ଫେର": 1779,
      "ଦିବ": 1780,
      "ଆତ୍ମ": 1781,
      "ଉଦ୍ୟ": 1782,
      "ନେତ": 1783,
      "ଜିଲ୍ଲାର": 1784,
      "ତାଲ": 1785,
      "ମିଳିବ": 1786,
      "##ଞ୍ଜନ": 1787,
      "ରି": 1788,
      "ଦାୟ": 1789,
      "##୍ରମ": 1790,
      "##ପାରିବ": 1791,
      "##ବର୍ତ୍ତୀ": 1792,
      "ଉଦ୍ଧାର": 1793,
      "##ବାନ": 1794,
      "ବୋ": 1795,
      "ପଠ": 1796,
      "କରନ୍ତି": 1797,
      "##ଅନ୍ତୁ": 1798,
      "ବ୍ଲକ": 1799,
      "ଆଧାର": 1800,
      "ଦେବାକୁ": 1801,
      "ଗୃହ": 1802,
      "##ାଲ୍": 1803,
      "ରାୟ": 1804,
      "##୍ରୁ": 1805,
      "ରହୁ": 1806,
      "ସୁନ୍ଦର": 1807,
      "ବିଧାନ": 1808,
      "##ates": 1809,
      "##ନ୍ତେ": 1810,
      "ଚନ୍ଦ୍ର": 1811,
      "ଦେଉ": 1812,
      "ବସ": 1813,
      "ବ୍ୟାଙ୍କ": 1814,
      "ହେଉଥିବା": 1815,
      "##େର": 1816,
      "ପାଖରେ": 1817,
      "ଉତ୍ପ": 1818,
      "ପୂର୍ବତନ": 1819,
      "##ବର୍ଷ": 1820,
      "##ଗ୍ରହ": 1821,
      "ବିମାନ": 1822,
      "##ାତା": 1823,
      "କଣ": 1824,
      "ଆଇନ": 1825,
      "##ିକାର": 1826,
      "ଉଲ୍ଲ": 1827,
      "ବଦ": 1828,
      "ଯୁବକ": 1829,
      "ବାସ": 1830,
      "ବାତ": 1831,
      "ବ୍ୟବସାୟ": 1832,
      "##ନାଲ": 1833,
      "ଆୟୋଜ": 1834,
      "ପଛ": 1835,
      "ମୁମ୍ବ": 1836,
      "ରାସ୍ତା": 1837,
      "ଖୁବ": 1838,
      "ଅଧ୍ୟକ୍ଷ": 1839,
      "ସ୍ମ": 1840,
      "##କୋର୍ଟ": 1841,
      "ଚର୍ଚ୍ଚ": 1842,
      "##ରର": 1843,
      "ସାମ୍": 1844,
      "ଜୁ": 1845,
      "ଦିଆଯାଇଥିବା": 1846,
      "##ର୍ଘ": 1847,
      "ଆର୍ଥିକ": 1848,
      "##ol": 1849,
      "କମ୍": 1850,
      "ପିଲା": 1851,
      "ସଂଗ": 1852,
      "ପଡି": 1853,
      "ଥର": 1854,
      "##ପାରି": 1855,
      "ଦଳର": 1856,
      "ବ୍ୟୁରୋ": 1857,
      "ପ୍ରଥମେ": 1858,
      "##ତାର": 1859,
      "ଭାରତର": 1860,
      "ହାସ": 1861,
      "ରାଉ": 1862,
      "କରିବାରେ": 1863,
      "##ଫ୍": 1864,
      "ସମ୍ମାନ": 1865,
      "##ହେରା": 1866,
      "ପାଳନ": 1867,
      "ଅନୁମ": 1868,
      "##ost": 1869,
      "##ସ୍ଥାନ": 1870,
      "ଜବତ": 1871,
      "ପଶ୍ଚ": 1872,
      "ଏକା": 1873,
      "##ସଭା": 1874,
      "ପ୍ରକଳ୍ପ": 1875,
      "ଚାଷୀ": 1876,
      "##ଦାର": 1877,
      "୧୭": 1878,
      "ପାକିସ୍ତାନ": 1879,
      "ପାଇବା": 1880,
      "ଏହାପରେ": 1881,
      "ଦ୍ୱିତୀୟ": 1882,
      "ହୁଏ": 1883,
      "ମୁମ୍ବାଇ": 1884,
      "କୋର": 1885,
      "ହୋଇପାରେ": 1886,
      "ବାପ": 1887,
      "ବନ୍ଧୁ": 1888,
      "ଭାଇର": 1889,
      "##ୋର୍": 1890,
      "##ସଂ": 1891,
      "୨୧": 1892,
      "ଶୁଣ": 1893,
      "ବୁଝ": 1894,
      "ହ୍ରାସ": 1895,
      "##ଯୋଗ୍ୟ": 1896,
      "ସାହା": 1897,
      "ଦ୍ବ": 1898,
      "ସେୟାର": 1899,
      "##ର୍କ": 1900,
      "ପେ": 1901,
      "##ews": 1902,
      "କେତ": 1903,
      "##ନୁ": 1904,
      "##ac": 1905,
      "ଦୀର୍ଘ": 1906,
      "ଭଦ୍ର": 1907,
      "୫୦": 1908,
      "##ସୀ": 1909,
      "##ଠୁ": 1910,
      "##ଦ୍ୱ": 1911,
      "ଭାଷ": 1912,
      "##ରାଜ": 1913,
      "ଟ୍ରେ": 1914,
      "ପ୍ରାର୍ଥୀ": 1915,
      "ନିମନ୍ତେ": 1916,
      "ବରି": 1917,
      "##ତମ": 1918,
      "##ିତ୍ୱ": 1919,
      "ମ୍ୟାଚ": 1920,
      "ଯୋ": 1921,
      "ଆଦି": 1922,
      "ସାଇ": 1923,
      "ବିଚାର": 1924,
      "##ଦେବ": 1925,
      "##ଏସ୍": 1926,
      "##କ୍ଷଣ": 1927,
      "##ଗିରି": 1928,
      "ପାଇଛି": 1929,
      "##ପାତ୍ର": 1930,
      "ଘଟିଛି": 1931,
      "ଟିମ୍": 1932,
      "##ଙ୍ଗା": 1933,
      "ପରିବର୍ତ୍ତନ": 1934,
      "ଗଞ୍ଜ": 1935,
      "ଲାଗିଛି": 1936,
      "ଜଣାପଡ଼ି": 1937,
      "କରାଯାଇଥିବା": 1938,
      "ସଙ୍ଗ": 1939,
      "ପଶ୍ଚିମ": 1940,
      "ଜୟ": 1941,
      "କରିପାରିବେ": 1942,
      "ନିର": 1943,
      "ଭୋଟ": 1944,
      "##ଏମ": 1945,
      "##୍ରା": 1946,
      "ଜନ୍ମ": 1947,
      "ଟେଷ୍ଟ": 1948,
      "ଇଣ୍ଡିଆ": 1949,
      "୨୨": 1950,
      "ସମାଜ": 1951,
      "##ଥର": 1952,
      "##୍ରୀୟ": 1953,
      "ପଢ": 1954,
      "ମଙ୍ଗ": 1955,
      "ସ୍ଥିତ": 1956,
      "ସମ୍ଭାବନା": 1957,
      "##ଣ୍ଡର": 1958,
      "ତାର": 1959,
      "##ଛୁ": 1960,
      "##ଷ୍କ": 1961,
      "##ଧୀନ": 1962,
      "ମାଧ୍ୟମରେ": 1963,
      "##ାଇଲ": 1964,
      "##ir": 1965,
      "##ଭ୍": 1966,
      "ହେଉଛନ୍ତି": 1967,
      "ନାୟକ": 1968,
      "##ପକ୍ଷରେ": 1969,
      "ପରାମ": 1970,
      "ଅବସରରେ": 1971,
      "ଆପଣଙ୍କୁ": 1972,
      "ଓଡ଼ିଆ": 1973,
      "ଦୁର୍ଘଟ": 1974,
      "##ରେନ୍ଦ୍ର": 1975,
      "ଯେତେବେଳେ": 1976,
      "##ସ୍କାର": 1977,
      "ପରାମର୍ଶ": 1978,
      "ବରିଷ୍ଠ": 1979,
      "ସପ୍ତ": 1980,
      "##ish": 1981,
      "ଖୋ": 1982,
      "ରାମ": 1983,
      "):": 1984,
      "##ଡେ": 1985,
      "ଉତ୍ପାଦ": 1986,
      "ଅଶ": 1987,
      "##ମତା": 1988,
      "ଗତକାଲି": 1989,
      "ବାକ୍ୟ": 1990,
      "##ୖତିକ": 1991,
      "ହାସଲ": 1992,
      "ଦକ୍ଷି": 1993,
      "ନିୟମ": 1994,
      "କେହି": 1995,
      "ଏମିତି": 1996,
      "ପାଣ": 1997,
      "ଶୀ": 1998,
      "##le": 1999,
      "ଗୁରୁତର": 2000,
      "##ାନ୍ୟ": 2001,
      "##ୀପ": 2002,
      "ଇଂ": 2003,
      "ବିଜ୍ଞ": 2004,
      "ଶିବ": 2005,
      "ଶରୀର": 2006,
      "##ିବାରେ": 2007,
      "ଦୃ": 2008,
      "##ଫା": 2009,
      "ନବୀନ": 2010,
      "##ଯୁକ୍ତି": 2011,
      "ପେଟ": 2012,
      "ଡ୍ର": 2013,
      "ଆଖ": 2014,
      "##ର୍ସ": 2015,
      "##ପକ": 2016,
      "କାହା": 2017,
      "##ାପନ": 2018,
      "ସଂଘ": 2019,
      "ସାରା": 2020,
      "##ାମାନେ": 2021,
      "କେତେକ": 2022,
      "10": 2023,
      "ମୋଦି": 2024,
      "ଦକ୍ଷିଣ": 2025,
      "ସ୍ଥିତି": 2026,
      "##ମାରୀ": 2027,
      "ଆତଙ୍କ": 2028,
      "##mber": 2029,
      "ସମର୍ଥ": 2030,
      "##ସ୍ଥାରେ": 2031,
      "##ଙ୍ଗରେ": 2032,
      "ହେବାର": 2033,
      "##ସିକ": 2034,
      "ସହାୟତା": 2035,
      "ଉକ୍ତ": 2036,
      "##ବିଦ": 2037,
      "କମ୍ପାନୀ": 2038,
      "ପ୍ରକ୍ରିୟ": 2039,
      "##ଏଲ": 2040,
      "##ay": 2041,
      "ପର୍ଯ୍ୟା": 2042,
      "ତର": 2043,
      "##ଟିଂ": 2044,
      "ବଜ": 2045,
      "କ୍ୟ": 2046,
      "ସଚିବ": 2047,
      "##ri": 2048,
      "ଆସିଛି": 2049,
      "ମହାର": 2050,
      "201": 2051,
      "ରାଷ୍ଟ୍ରପତି": 2052,
      "ଭୟ": 2053,
      "ଲକ୍ଷ୍ୟ": 2054,
      "ଘଣ୍ଟା": 2055,
      "କମିଟି": 2056,
      "##ଙ୍ଗଲ": 2057,
      "##ଚି": 2058,
      "ସୁଯୋଗ": 2059,
      "ବେହେରା": 2060,
      "କାର୍ଯ": 2061,
      "##....": 2062,
      "କ୍ଲ": 2063,
      "##ମେଣ୍ଟ": 2064,
      "##ାନୁଷ୍ଠାନ": 2065,
      "##ଦିକ": 2066,
      "ସ୍ପଷ୍ଟ": 2067,
      "ରହିଛନ୍ତି": 2068,
      "##ଦର": 2069,
      "##ତାବ": 2070,
      "ଆଣି": 2071,
      "##ଘ୍ର": 2072,
      "ପ୍ରତ୍ୟେକ": 2073,
      "ଭିନ୍ନ": 2074,
      "##ନାକୁ": 2075,
      "ମିଡିଆ": 2076,
      "ଅଲ": 2077,
      "##୍ଚ୍ଚ": 2078,
      "ଅମ": 2079,
      "ସାହାଯ୍ୟ": 2080,
      "##କୃତ": 2081,
      "##ାନ୍ଧ": 2082,
      "##ter": 2083,
      "ନେବ": 2084,
      "ବାଇ": 2085,
      "କୁହାଯାଇଛି": 2086,
      "##ro": 2087,
      "##ବାଦୀ": 2088,
      "ଆଣ": 2089,
      "କାଳ": 2090,
      "Od": 2091,
      "ସୁବି": 2092,
      "ଆବଶ୍ୟକତା": 2093,
      "ତଳେ": 2094,
      "##ସରେ": 2095,
      "ଛୋଟ": 2096,
      "ଭଦ୍ରକ": 2097,
      "ନମ୍ବର": 2098,
      "ଡେ": 2099,
      "ମହାନ୍ତି": 2100,
      "ଆହତ": 2101,
      "##୍କୁ": 2102,
      "##ଦନ": 2103,
      "ଲେଖନ୍ତୁ": 2104,
      "ଆଶା": 2105,
      "ନାଁ": 2106,
      "##୍ତି": 2107,
      "ବଜାର": 2108,
      "ଜିଲ୍ଲାପାଳ": 2109,
      "##ଧୁ": 2110,
      "##୍ଟି": 2111,
      "##ଲପୁର": 2112,
      "ତିଆ": 2113,
      "##ପା": 2114,
      "ଲାଇ": 2115,
      "କରୁଥିଲେ": 2116,
      "ଯାତ୍ରା": 2117,
      "ମାମଲାରେ": 2118,
      "##ଦରେ": 2119,
      "ଯାଏ": 2120,
      "##ିଆଇ": 2121,
      "ଖୁସି": 2122,
      "##ୃତୀୟ": 2123,
      "##ତଃ": 2124,
      "ପଞ୍ଜ": 2125,
      "##ସନ୍": 2126,
      "##କ୍ଷିତ": 2127,
      "ତୁର": 2128,
      "ମୋର": 2129,
      "ତୃତୀୟ": 2130,
      "##ାଜିକ": 2131,
      "ନାଗ": 2132,
      "##ନୈତିକ": 2133,
      "ଦିନରେ": 2134,
      "ବିଷୟ": 2135,
      "ଆଗକୁ": 2136,
      "ତିଆରି": 2137,
      "କୃଷି": 2138,
      "ଜଣା": 2139,
      "ଭୁବନେଶ୍ବର": 2140,
      "##ପଥ": 2141,
      "##ଣ୍ଟର": 2142,
      "ପ୍ରଦର୍ଶନ": 2143,
      "##ହର": 2144,
      "ଆଫ": 2145,
      "ଫଟୋ": 2146,
      "ଜଗତ": 2147,
      "##ଏମ୍": 2148,
      "ସମ୍ପୂର୍ଣ୍ଣ": 2149,
      "ବାକ୍ୟକୁ": 2150,
      "ଆବେଦ": 2151,
      "ଜଣାପଡ଼ିଛି": 2152,
      "##ଥିରେ": 2153,
      "ଘରକୁ": 2154,
      "ଯୋଗାଇ": 2155,
      "##ସିଆଲ": 2156,
      "ରବ": 2157,
      "ସମ୍ମୁଖ": 2158,
      "ମସିହ": 2159,
      "ସେବ": 2160,
      "ପୃ": 2161,
      "##ପତ୍ର": 2162,
      "ଖୋର୍": 2163,
      "ଦେଇଛି": 2164,
      "ଉଲ୍ଲେଖ": 2165,
      "ଦର୍ଶ": 2166,
      "ଜଣଙ୍କ": 2167,
      "କେତେ": 2168,
      "ସଂପର୍କ": 2169,
      "##ମୀ": 2170,
      "ସୌ": 2171,
      "ଅତ୍ୟ": 2172,
      "ରେଳ": 2173,
      "##ର୍ଡ": 2174,
      "ପ୍ରୟ": 2175,
      "##ାଉନ": 2176,
      "No": 2177,
      "##ଣ୍ଡରେ": 2178,
      "କହିଲେ": 2179,
      "ଅଟେ": 2180,
      "ବିଦେଶ": 2181,
      "##ବାଧିକ": 2182,
      "##ଗଡ": 2183,
      "ଅଂଶ": 2184,
      "୨୦୦": 2185,
      "ଲୋକମାନେ": 2186,
      "ଘଟଣାସ୍ଥ": 2187,
      "କ୍ଷତି": 2188,
      "##ୟର": 2189,
      "##ment": 2190,
      "##ate": 2191,
      "ସଫଳତା": 2192,
      "##ଡିଛି": 2193,
      "ଟେ": 2194,
      "ପରିଚାଳନା": 2195,
      "ସମୁ": 2196,
      "୨୩": 2197,
      "ନଜର": 2198,
      "##ଙ୍ଗି": 2199,
      "ପତ୍ର": 2200,
      "ସ୍ୱତନ୍ତ୍ର": 2201,
      "ସାମାଜିକ": 2202,
      "ଚାଲିଛି": 2203,
      "##ଡ଼ିକୁ": 2204,
      "##୍ବା": 2205,
      "//": 2206,
      "ହୋଇଯାଇଛି": 2207,
      "ନ୍ୟୁ": 2208,
      "##ଶ୍ଚିତ": 2209,
      "ଓଡିଶା": 2210,
      "ଗର": 2211,
      "##our": 2212,
      "ସ୍ୱା": 2213,
      "##ୋତ": 2214,
      "ବିଭାଗର": 2215,
      "ରଖା": 2216,
      "ଚିନ୍ତା": 2217,
      "ମେଡିକ": 2218,
      "ଖର୍ଚ୍ଚ": 2219,
      "ବସି": 2220,
      "##ାକ": 2221,
      "##ବାହ": 2222,
      "ସବୁଠାରୁ": 2223,
      "ରଙ୍ଗ": 2224,
      "ରେକ": 2225,
      "##ପାରିବେ": 2226,
      "##ଞ୍ଚଳ": 2227,
      "ଅନ୍ତର୍ଗତ": 2228,
      "ସମାଧାନ": 2229,
      "ପଢ଼ନ୍ତୁ": 2230,
      "##ସିଂହ": 2231,
      "##ପରିକି": 2232,
      "ଭର୍ତ୍ତି": 2233,
      "##େଷ୍ଟା": 2234,
      "ବିଦ୍ୟାଳୟ": 2235,
      "ନରେନ୍ଦ୍ର": 2236,
      "ରହିବା": 2237,
      "ମଙ୍ଗଳ": 2238,
      "ବଳ": 2239,
      "ଟୁ": 2240,
      "ବୈଠକରେ": 2241,
      "ଘରୋଇ": 2242,
      "ସାମଗ୍ରୀ": 2243,
      "ଆମର": 2244,
      "ଦୂ": 2245,
      "##ିୟା": 2246,
      "କରେ": 2247,
      "##ଗଲା": 2248,
      "୪୦": 2249,
      "ପୀ": 2250,
      "##ିକେଟ୍": 2251,
      "ମହାପାତ୍ର": 2252,
      "ମାଗ": 2253,
      "##ଷ୍ଣ": 2254,
      "##ସ୍ଥିତି": 2255,
      "ସଂପ": 2256,
      "ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ": 2257,
      "##ଚଳ": 2258,
      "ମହାମାରୀ": 2259,
      "ସାଂସ": 2260,
      "##ଲାଙ୍ଗ": 2261,
      "##ନ୍ଦୋ": 2262,
      "ଖେଳାଳି": 2263,
      "##lic": 2264,
      "କୋଭିଡ୍": 2265,
      "ଜଙ୍ଗଲ": 2266,
      "ସମ୍ବଲପୁର": 2267,
      "##ସଭ": 2268,
      "##ପ୍ରଦେଶ": 2269,
      "ଫାଇ": 2270,
      "ଉଦ୍ୟମ": 2271,
      "com": 2272,
      "##େଙ୍କ": 2273,
      "ଟଙ୍କାର": 2274,
      "ନେତୃତ": 2275,
      "ଶ୍ରୀମ": 2276,
      "##ୈ": 2277,
      "##ହଁ": 2278,
      "##ଛା": 2279,
      "##ଗ୍": 2280,
      "##ୁଛନ୍ତି": 2281,
      "ରଥ": 2282,
      "##ଷଣ": 2283,
      "##ଂସା": 2284,
      "##ହୁଁ": 2285,
      "ଗ୍ରାମର": 2286,
      "ତୁରନ୍ତ": 2287,
      "##ାର୍ଯ୍ୟ": 2288,
      "ସବ": 2289,
      "##କାନ": 2290,
      "ଲେଖି": 2291,
      "ଅନୁମତି": 2292,
      "କେନ୍ଦ୍ରାପ": 2293,
      "##ାନ୍ତର": 2294,
      "ଅଭାବ": 2295,
      "ରାଶି": 2296,
      "କମିଶ": 2297,
      "ତାକୁ": 2298,
      "ଏଥି": 2299,
      "ପୋଷ୍ଟ": 2300,
      "##ାଦକ": 2301,
      "ଅନୁଭବ": 2302,
      "##ag": 2303,
      "ସାଂସଦ": 2304,
      "##ୋନ୍": 2305,
      "ସର୍ବାଧିକ": 2306,
      "ଭାରତରେ": 2307,
      "ସୋମ": 2308,
      "ହାର": 2309,
      "ଆବେଦନ": 2310,
      "ଯାଜ": 2311,
      "ଥାନାରେ": 2312,
      "##ବିଦ୍ୟାଳୟ": 2313,
      "ଦୋକ": 2314,
      "##ମାଳ": 2315,
      "ପ୍ରବେଶ": 2316,
      "ହରାଇ": 2317,
      "##pp": 2318,
      "ପିଲ": 2319,
      "##ଜିଟି": 2320,
      "୨୬": 2321,
      "ପୁନ": 2322,
      "ରାତିରେ": 2323,
      "##ିବେଶ": 2324,
      "ପକାଇ": 2325,
      "##ଜରେ": 2326,
      "ଫଳ": 2327,
      "ରଖିବା": 2328,
      "##େଲ୍": 2329,
      "ମାନଙ୍କ": 2330,
      "##୍ମକ": 2331,
      "କେବେ": 2332,
      "ଶିକ୍ଷକ": 2333,
      "ବୈଠକ": 2334,
      "ନେବା": 2335,
      "ପବ": 2336,
      "##ଡିକୁ": 2337,
      "ମସିହାରେ": 2338,
      "ଦା": 2339,
      "##ପ୍ଟ": 2340,
      "ସପ୍ତାହ": 2341,
      "##ଚନ": 2342,
      "ସଂସ୍କ": 2343,
      "ସାମ୍ବା": 2344,
      "ଗଞ୍ଜାମ": 2345,
      "ନିଯୁକ୍ତି": 2346,
      "ଜଗ": 2347,
      "ସୁବିଧା": 2348,
      "ପୁରୁଷ": 2349,
      "ଆନ୍ଦୋ": 2350,
      "ମୁକ": 2351,
      "##ur": 2352,
      "##ାପୁଟ": 2353,
      "##ାତ୍": 2354,
      "##ାଳୀ": 2355,
      "##har": 2356,
      "ରୋଗୀ": 2357,
      "ଜମି": 2358,
      "କାହିଁ": 2359,
      "ଯାଜପୁର": 2360,
      "ବିବାଦ": 2361,
      "ରାଜଧାନ": 2362,
      "ବେଶ": 2363,
      "##ଶ୍ମ": 2364,
      "##ect": 2365,
      "ଫେରି": 2366,
      "##ଯାଇଥିବା": 2367,
      "##ରାପ": 2368,
      "ପ୍ରାଣ": 2369,
      "ମଣ୍ଡ": 2370,
      "ରକ୍ତ": 2371,
      "##ର୍ମା": 2372,
      "##୍ୟୁତ": 2373,
      "ଯାଇଥିଲେ": 2374,
      "2022": 2375,
      "ସାମ୍ବାଦିକ": 2376,
      "ଧର୍ମ": 2377,
      "ଦଶ": 2378,
      "News": 2379,
      "##ow": 2380,
      "##ତାରେ": 2381,
      "##ୃକ୍ତ": 2382,
      "ପଜିଟି": 2383,
      "ଏଥିସ": 2384,
      "୨୭": 2385,
      "ଯାଉ": 2386,
      "##ଯିବା": 2387,
      "ସୁପ୍ର": 2388,
      "ସମସ୍ତେ": 2389,
      "##ଲିଆ": 2390,
      "ପୂଜା": 2391,
      "ଆଗାମୀ": 2392,
      "##ଲକ୍ଷ": 2393,
      "##ିଷ୍ଟ": 2394,
      "ଦାୟିତ୍ୱ": 2395,
      "ବଲାଙ୍ଗ": 2396,
      "ନୀତି": 2397,
      "ଉଦ୍": 2398,
      "ପଣ୍ଡା": 2399,
      "##ଗୁଡିକ": 2400,
      "ସ୍ବାସ୍ଥ୍ୟ": 2401,
      "କଟକଣା": 2402,
      "##ଜ୍ୟ": 2403,
      "##ନିଆ": 2404,
      "କେନ୍ଦୁ": 2405,
      "ମୟ": 2406,
      "##ହାଁ": 2407,
      "ଯୁଦ୍ଧ": 2408,
      "##ସ୍ୱ": 2409,
      "##ବଳ": 2410,
      "ଜଣାପଡିଛି": 2411,
      "##ମାଧ୍ୟ": 2412,
      "##େହ": 2413,
      "##ଗୋ": 2414,
      "ନିୟନ୍ତ୍ରଣ": 2415,
      "ମେଡିକାଲ": 2416,
      "ଫି": 2417,
      "କୋରାପୁଟ": 2418,
      "##ାଂଶ": 2419,
      "ରାତି": 2420,
      "ଆମେରିକ": 2421,
      "##th": 2422,
      "##ly": 2423,
      "##ତୀତ": 2424,
